{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "[": 33,
      "\\": 34,
      "]": 35,
      "^": 36,
      "_": 37,
      "`": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "{": 65,
      "|": 66,
      "}": 67,
      "~": 68,
      "¡": 69,
      "¢": 70,
      "£": 71,
      "¤": 72,
      "¥": 73,
      "¦": 74,
      "§": 75,
      "¨": 76,
      "©": 77,
      "ª": 78,
      "«": 79,
      "¬": 80,
      "®": 81,
      "¯": 82,
      "°": 83,
      "±": 84,
      "²": 85,
      "³": 86,
      "´": 87,
      "µ": 88,
      "¶": 89,
      "·": 90,
      "¸": 91,
      "¹": 92,
      "º": 93,
      "»": 94,
      "¼": 95,
      "½": 96,
      "¾": 97,
      "¿": 98,
      "Â": 99,
      "Ã": 100,
      "Ä": 101,
      "Å": 102,
      "Æ": 103,
      "Ç": 104,
      "É": 105,
      "Ê": 106,
      "Ë": 107,
      "Í": 108,
      "Î": 109,
      "Ï": 110,
      "Ð": 111,
      "Ñ": 112,
      "Ò": 113,
      "Ô": 114,
      "Õ": 115,
      "Ö": 116,
      "×": 117,
      "Ù": 118,
      "Ú": 119,
      "Û": 120,
      "à": 121,
      "á": 122,
      "â": 123,
      "ã": 124,
      "ä": 125,
      "æ": 126,
      "î": 127,
      "ï": 128,
      "ā": 129,
      "Ă": 130,
      "ă": 131,
      "Ą": 132,
      "ą": 133,
      "Ć": 134,
      "ć": 135,
      "Ĉ": 136,
      "ĉ": 137,
      "Ď": 138,
      "ď": 139,
      "Đ": 140,
      "đ": 141,
      "Ē": 142,
      "ē": 143,
      "Ĕ": 144,
      "ĕ": 145,
      "Ė": 146,
      "ė": 147,
      "Ę": 148,
      "Ě": 149,
      "ě": 150,
      "ğ": 151,
      "Ġ": 152,
      "ġ": 153,
      "Ģ": 154,
      "ģ": 155,
      "Ĥ": 156,
      "ĥ": 157,
      "Ħ": 158,
      "ħ": 159,
      "Ĩ": 160,
      "ĩ": 161,
      "Ī": 162,
      "ī": 163,
      "Ĭ": 164,
      "ĭ": 165,
      "Į": 166,
      "į": 167,
      "İ": 168,
      "ı": 169,
      "Ĳ": 170,
      "ĳ": 171,
      "Ĵ": 172,
      "ĵ": 173,
      "Ķ": 174,
      "ķ": 175,
      "ĸ": 176,
      "Ĺ": 177,
      "ĺ": 178,
      "Ļ": 179,
      "ļ": 180,
      "Ľ": 181,
      "ľ": 182,
      "Ŀ": 183,
      "ŀ": 184,
      "Ł": 185,
      "ł": 186,
      "Ń": 187,
      "Ġs": 188,
      "Ġp": 189,
      "Ġn": 190,
      "Ġv": 191,
      "Ġa": 192,
      "Ġz": 193,
      "la": 194,
      "ov": 195,
      "st": 196,
      "Ġt": 197,
      "ra": 198,
      "ch": 199,
      "ie": 200,
      "Ġm": 201,
      "ne": 202,
      "re": 203,
      "al": 204,
      "Ġk": 205,
      "âĢ": 206,
      "Ġd": 207,
      "om": 208,
      "Ġo": 209,
      "Ġna": 210,
      "ri": 211,
      "Ġpo": 212,
      "en": 213,
      "Ġsa": 214,
      "ho": 215,
      "Ġb": 216,
      "je": 217,
      "ro": 218,
      "at": 219,
      "ko": 220,
      "ci": 221,
      "li": 222,
      "na": 223,
      "to": 224,
      "Ġne": 225,
      "le": 226,
      "ni": 227,
      "Ġu": 228,
      "ed": 229,
      "Ġc": 230,
      "Ġza": 231,
      "Ġje": 232,
      "lo": 233,
      "no": 234,
      ".\\": 235,
      "ka": 236,
      "ny": 237,
      "te": 238,
      "ky": 239,
      "âĢŀ": 240,
      "Ġdo": 241,
      "Ġvy": 242,
      "vo": 243,
      "Ġpre": 244,
      "ti": 245,
      "Ġi": 246,
      "va": 247,
      "mi": 248,
      "si": 249,
      "@@": 250,
      "de": 251,
      "po": 252,
      "âĢľ": 253,
      "Ġh": 254,
      "ta": 255,
      "Ġto": 256,
      "ku": 257,
      "Ġpri": 258,
      "ĠĠ": 259,
      "me": 260,
      "Ġsi": 261,
      "nu": 262,
      "ru": 263,
      "Ġze": 264,
      "ve": 265,
      "zi": 266,
      "di": 267,
      "ce": 268,
      "ke": 269,
      "vi": 270,
      "se": 271,
      "Ġta": 272,
      "Ġbo": 273,
      "ju": 274,
      "bo": 275,
      "Ġro": 276,
      "ova": 277,
      "lu": 278,
      "ja": 279,
      "sti": 280,
      "Ġst": 281,
      "ze": 282,
      "da": 283,
      "Ġma": 284,
      "ali": 285,
      "ĠâĢŀ": 286,
      "ry": 287,
      "do": 288,
      "Ġsom": 289,
      "..": 290,
      "Ġod": 291,
      "Ġmo": 292,
      "za": 293,
      "by": 294,
      "**": 295,
      "sa": 296,
      "Ġkto": 297,
      "Ġch": 298,
      "Ġako": 299,
      "ca": 300,
      "Ġho": 301,
      "el": 302,
      "sta": 303,
      "ÂŃ": 304,
      "vy": 305,
      "âĢľ\\": 306,
      "ma": 307,
      "@@@@": 308,
      "Ġmu": 309,
      "ba": 310,
      "pa": 311,
      "Ġby": 312,
      "Ġale": 313,
      "Ġko": 314,
      "Ġe": 315,
      "Âł": 316,
      "pi": 317,
      "Ġob": 318,
      "Ġnie": 319,
      "Ġco": 320,
      "mo": 321,
      "Ġvo": 322,
      "Ġf": 323,
      "du": 324,
      "Ġte": 325,
      "be": 326,
      "Ġ-": 327,
      "dy": 328,
      "ia": 329,
      "nie": 330,
      "Ġni": 331,
      "nej": 332,
      "rov": 333,
      "so": 334,
      "Ġroz": 335,
      "ste": 336,
      "Ġpa": 337,
      "Ġpra": 338,
      "Ġmi": 339,
      "Ðµ": 340,
      "len": 341,
      "mu": 342,
      "##": 343,
      "ove": 344,
      "raz": 345,
      "Ġ1": 346,
      "Ġ(": 347,
      "ĠÐ": 348,
      "bi": 349,
      "ĠâĢ": 350,
      "Ġsu": 351,
      "tu": 352,
      "rie": 353,
      "Ġva": 354,
      "sie": 355,
      "Ġci": 356,
      "--": 357,
      "ĠĠĠĠ": 358,
      "Ġpred": 359,
      "Ġka": 360,
      "ty": 361,
      "ÑĤ": 362,
      "Ġaj": 363,
      "Ġve": 364,
      "pra": 365,
      "Ġtak": 366,
      "cho": 367,
      "Ġse": 368,
      "sto": 369,
      "pe": 370,
      "ha": 371,
      "ns": 372,
      "Ġked": 373,
      "oved": 374,
      "co": 375,
      "Ð¾": 376,
      "kov": 377,
      ".âĢľ\\": 378,
      "bu": 379,
      "ji": 380,
      "Ġpod": 381,
      "Ġno": 382,
      "alo": 383,
      "Ġja": 384,
      "lad": 385,
      "ovo": 386,
      "nych": 387,
      "Ġ_": 388,
      "ale": 389,
      "Ð¸": 390,
      "Ġg": 391,
      "Ġce": 392,
      "cu": 393,
      "Ġle": 394,
      "men": 395,
      "Ġsta": 396,
      "tom": 397,
      "Ġjej": 398,
      "Ð°": 399,
      "Ġra": 400,
      "Ġpro": 401,
      "Ġca": 402,
      "neho": 403,
      "Ġuz": 404,
      "Ġspo": 405,
      "kom": 406,
      "_\\": 407,
      "ys": 408,
      "Ð½": 409,
      "Ġbu": 410,
      "Ñģ": 411,
      "cha": 412,
      "Ġaby": 413,
      "set": 414,
      "pre": 415,
      "Ġzo": 416,
      "Ġsvo": 417,
      "zna": 418,
      "Ġde": 419,
      "Ġjed": 420,
      "zo": 421,
      "ÑĢ": 422,
      "lov": 423,
      "Ġju": 424,
      "ly": 425,
      "Ġzi": 426,
      "Ġtu": 427,
      "-\\": 428,
      "Ġty": 429,
      "Ġre": 430,
      "ria": 431,
      "Ġhla": 432,
      "cky": 433,
      "@@@@@@@@": 434,
      "Ġvz": 435,
      ",\\": 436,
      "nov": 437,
      "hla": 438,
      "cov": 439,
      "Ġ2": 440,
      "su": 441,
      "stu": 442,
      "eny": 443,
      "sky": 444,
      "Ġjeho": 445,
      "Ġbe": 446,
      "cia": 447,
      "Ġlen": 448,
      "ved": 449,
      "Ġpoved": 450,
      "Ġso": 451,
      "he": 452,
      "Ġktore": 453,
      "Ġbol": 454,
      "Ġru": 455,
      "pri": 456,
      "mie": 457,
      "Ġvset": 458,
      "Ġvi": 459,
      "ng": 460,
      "nosti": 461,
      "nom": 462,
      "\"\\": 463,
      "Ġich": 464,
      "....": 465,
      ",âĢľ": 466,
      "Ġnaj": 467,
      "ate": 468,
      "hu": 469,
      "Ġsme": 470,
      "ske": 471,
      "ar": 472,
      "Ġme": 473,
      "hy": 474,
      "kto": 475,
      "Ġsp": 476,
      "vu": 477,
      "nd": 478,
      "ena": 479,
      "ĠâĢĵ": 480,
      "rom": 481,
      "cie": 482,
      "zu": 483,
      "lie": 484,
      "Ġktory": 485,
      "nt": 486,
      "Ġla": 487,
      "cke": 488,
      "Ġda": 489,
      "hol": 490,
      "**\\": 491,
      "Ġvel": 492,
      "vie": 493,
      "Ġved": 494,
      "nut": 495,
      "ati": 496,
      "rat": 497,
      "pu": 498,
      "Ġtom": 499,
      "Ð»": 500,
      "or": 501,
      "nost": 502,
      "Ġpe": 503,
      "Ġste": 504,
      "cne": 505,
      "nia": 506,
      "Âŀ": 507,
      "Ġin": 508,
      "sla": 509,
      "sko": 510,
      "eni": 511,
      "Ġlu": 512,
      "Ġak": 513,
      "dne": 514,
      "Ġti": 515,
      "Ġani": 516,
      "Ġku": 517,
      "val": 518,
      "rati": 519,
      "Ð²": 520,
      "kol": 521,
      "kla": 522,
      "Ġpr": 523,
      "nou": 524,
      "nym": 525,
      "ÑĮ": 526,
      "kon": 527,
      "vat": 528,
      "my": 529,
      "nk": 530,
      "Ðº": 531,
      "####": 532,
      "Âļ": 533,
      "Ġalebo": 534,
      "ska": 535,
      "âĢ¦": 536,
      "Ġpom": 537,
      "sle": 538,
      "nv": 539,
      "Ġkra": 540,
      "ovat": 541,
      "sku": 542,
      "Ġvla": 543,
      "enie": 544,
      "nna": 545,
      "Ġstra": 546,
      "npo": 547,
      "?âĢľ\\": 548,
      "Ġeste": 549,
      "ovi": 550,
      "Ġbude": 551,
      "Ġmie": 552,
      "Ġten": 553,
      "chu": 554,
      "Ġw": 555,
      "Ġsto": 556,
      "sne": 557,
      "ÂŃ\\": 558,
      "rt": 559,
      "oval": 560,
      "Ġli": 561,
      "nik": 562,
      "Ġmal": 563,
      "Ġbolo": 564,
      "sia": 565,
      ".\"\\": 566,
      "Ġbola": 567,
      "nne": 568,
      "Ġbez": 569,
      "ga": 570,
      "ĠĠĠĠĠĠĠĠ": 571,
      "ym": 572,
      "Ġpotom": 573,
      "lne": 574,
      "stat": 575,
      "sak": 576,
      "vr": 577,
      "cka": 578,
      "Ġpoz": 579,
      "sk": 580,
      "Ġj": 581,
      "kaz": 582,
      "Ġchce": 583,
      "Ġkon": 584,
      "ral": 585,
      "Ġsk": 586,
      "il": 587,
      "rne": 588,
      "vet": 589,
      "Ġdob": 590,
      "pat": 591,
      "Ġpla": 592,
      "Ġba": 593,
      "ÂĿ": 594,
      "tal": 595,
      "ych": 596,
      "Ġdom": 597,
      "Ġpovedal": 598,
      "Ġmys": 599,
      "Ġaz": 600,
      "Ġsku": 601,
      "Ġmed": 602,
      "nal": 603,
      "klad": 604,
      "Ġnad": 605,
      "siel": 606,
      "kou": 607,
      "Ġdru": 608,
      "jem": 609,
      "Ġvsak": 610,
      "poved": 611,
      "Ġ19": 612,
      "Ġzd": 613,
      "gi": 614,
      "mys": 615,
      "Ġot": 616,
      "ÑĤÑĮ": 617,
      "Ġmoz": 618,
      "Ġvie": 619,
      "lia": 620,
      "Ġdi": 621,
      "Ġdu": 622,
      "Ġpi": 623,
      "dob": 624,
      "ou": 625,
      "Ġpot": 626,
      "stre": 627,
      "Ġsl": 628,
      "fi": 629,
      "zy": 630,
      "@@@@@@@@@@@@@@@@": 631,
      "Ġnebo": 632,
      "ĠâĢ¢": 633,
      "ovala": 634,
      "Ġboli": 635,
      "chad": 636,
      "cit": 637,
      "nz": 638,
      "¿½": 639,
      "ï¿½": 640,
      "chy": 641,
      "den": 642,
      "Ġiba": 643,
      "Ġtam": 644,
      "Ġtie": 645,
      "Ð´": 646,
      "00": 647,
      "spo": 648,
      "Ġlo": 649,
      "tia": 650,
      "Ġnez": 651,
      "Ġ3": 652,
      "Ġnas": 653,
      "Ġcel": 654,
      "vne": 655,
      "Ġpreto": 656,
      "Ġdie": 657,
      "cil": 658,
      "ÑĴ": 659,
      "âĢĵ": 660,
      "........": 661,
      "ato": 662,
      "ala": 663,
      "del": 664,
      "Ġnepo": 665,
      "Ġprav": 666,
      "Ġspra": 667,
      "Ġnic": 668,
      "Ġnemo": 669,
      "âĢĿ": 670,
      "Ð¼": 671,
      "Ñĥ": 672,
      "sim": 673,
      "fe": 674,
      "sy": 675,
      "...": 676,
      "hod": 677,
      "od": 678,
      "Ġsko": 679,
      "til": 680,
      "Ġtva": 681,
      "Ġdve": 682,
      "ril": 683,
      "Ġsvoj": 684,
      "rych": 685,
      "Ġtoho": 686,
      "love": 687,
      "Ġau": 688,
      "Ġha": 689,
      "cen": 690,
      "pla": 691,
      "rad": 692,
      "Ġ~": 693,
      "kych": 694,
      "----": 695,
      "Ġkde": 696,
      "Ġvelmi": 697,
      "Ġtre": 698,
      "lom": 699,
      "eda": 700,
      "Ġbyt": 701,
      "pr": 702,
      "robi": 703,
      "ran": 704,
      "dol": 705,
      "Ġ**": 706,
      "Ġvas": 707,
      "ter": 708,
      "roz": 709,
      "dia": 710,
      "Ġzivo": 711,
      "Ġteraz": 712,
      "rej": 713,
      "Ġmedzi": 714,
      "Ġmat": 715,
      "Ġnech": 716,
      "rd": 717,
      "Ñĺ": 718,
      "zil": 719,
      "vali": 720,
      "Ġkaz": 721,
      "Ġke": 722,
      "com": 723,
      "Ñı": 724,
      ".âĢľ": 725,
      "Ġmoze": 726,
      "âĢ¡": 727,
      "Ġvlast": 728,
      "Ġvys": 729,
      "edy": 730,
      "ovej": 731,
      "nova": 732,
      "Ġjedno": 733,
      "enu": 734,
      "nka": 735,
      "Ġtym": 736,
      "sob": 737,
      "?âĢľ": 738,
      "hli": 739,
      "sled": 740,
      "zia": 741,
      "Ġdal": 742,
      "Ġ.": 743,
      "tel": 744,
      "er": 745,
      "Ġzna": 746,
      "Ġfa": 747,
      "stal": 748,
      "Ġkom": 749,
      "Ġpu": 750,
      "Ġhovo": 751,
      "Ġpok": 752,
      "die": 753,
      "Ġstre": 754,
      "-----\\": 755,
      "Ġoci": 756,
      "Ġnieco": 757,
      "Ġdl": 758,
      "Ġnej": 759,
      "py": 760,
      "Ġchvi": 761,
      "Ñĭ": 762,
      "rani": 763,
      "on": 764,
      "Ġok": 765,
      "sty": 766,
      "pro": 767,
      "stvo": 768,
      "pad": 769,
      "slo": 770,
      "enia": 771,
      "Ġvia": 772,
      "cal": 773,
      "chod": 774,
      "Ġlebo": 775,
      "rel": 776,
      "Ġsy": 777,
      "juci": 778,
      "som": 779,
      "Ġsvoje": 780,
      "?\\": 781,
      ",\"": 782,
      "Ġtro": 783,
      "sil": 784,
      "nymi": 785,
      "nim": 786,
      "Ð¿": 787,
      "######": 788,
      "Ġktora": 789,
      "vom": 790,
      "ct": 791,
      "in": 792,
      "ovali": 793,
      "dil": 794,
      "ata": 795,
      "sli": 796,
      "nza": 797,
      "Ġvsetko": 798,
      "ĠÐ¿": 799,
      "smi": 800,
      "stavi": 801,
      "Ġnu": 802,
      "Ñĩ": 803,
      "uzi": 804,
      "rod": 805,
      "Ġslu": 806,
      "rit": 807,
      "Ġim": 808,
      "Ġdva": 809,
      "Ġkri": 810,
      "atel": 811,
      "Ġpoh": 812,
      "kym": 813,
      "stup": 814,
      "nika": 815,
      "Ġpoli": 816,
      "Ġrov": 817,
      "Ġex": 818,
      "),": 819,
      "rci": 820,
      "rz": 821,
      "ÑģÑĤ": 822,
      "Ġvam": 823,
      "kt": 824,
      "mal": 825,
      "Ð·": 826,
      "sel": 827,
      "Ġ\"": 828,
      "Ġnik": 829,
      "Ġpat": 830,
      "cii": 831,
      "Ġal": 832,
      "skej": 833,
      "nes": 834,
      "ck": 835,
      "bli": 836,
      "Ġnedo": 837,
      "Ġtej": 838,
      "Ġneu": 839,
      "Ġstu": 840,
      "Ġl": 841,
      "Ġdobre": 842,
      "stou": 843,
      "ge": 844,
      "zne": 845,
      "Ġslov": 846,
      "nvy": 847,
      "dla": 848,
      "vala": 849,
      "Ġtra": 850,
      "zd": 851,
      "Ġzu": 852,
      "sat": 853,
      "vola": 854,
      "Ġspolo": 855,
      "zaj": 856,
      "tne": 857,
      "Ġprie": 858,
      "npre": 859,
      "Ġmozno": 860,
      "Ġ4": 861,
      "nho": 862,
      "fa": 863,
      "Ġraz": 864,
      "Ġclove": 865,
      "nze": 866,
      "for": 867,
      "cku": 868,
      "Ġneja": 869,
      "ĠâĢĶ": 870,
      "Ġ[": 871,
      "taz": 872,
      "ovy": 873,
      "juce": 874,
      "ble": 875,
      "Ġkeby": 876,
      "Ġspy": 877,
      "kej": 878,
      "Ġprave": 879,
      ":\\": 880,
      "Ġvzdy": 881,
      "Ġtr": 882,
      "Ġvra": 883,
      "nky": 884,
      "pom": 885,
      "ier": 886,
      "rob": 887,
      "Ġkr": 888,
      "Ġmala": 889,
      "jne": 890,
      "Ġnim": 891,
      "Ġtvo": 892,
      "Ġpodla": 893,
      "dal": 894,
      ").": 895,
      "mer": 896,
      "ciu": 897,
      "Ġri": 898,
      "Ð³": 899,
      "bec": 900,
      "zor": 901,
      "Ġchla": 902,
      "bou": 903,
      "chadza": 904,
      "stra": 905,
      "tra": 906,
      "Ġkym": 907,
      "kal": 908,
      "Ġhu": 909,
      "Ġniekto": 910,
      "Ġpan": 911,
      "Ġteda": 912,
      "bra": 913,
      "pis": 914,
      "Ġnich": 915,
      "znam": 916,
      "it": 917,
      "Ġden": 918,
      "tak": 919,
      "Ġurobi": 920,
      "cer": 921,
      "nat": 922,
      "vou": 923,
      "Ġoko": 924,
      "Ġnes": 925,
      "Ġkapi": 926,
      "Ġtri": 927,
      "Ġsvet": 928,
      "Ð±": 929,
      "Ġsed": 930,
      "eno": 931,
      "stva": 932,
      "ĠÑģ": 933,
      "nje": 934,
      "keho": 935,
      "kti": 936,
      "Ġfi": 937,
      "Ġnikdy": 938,
      "Ġrobi": 939,
      "Ġon": 940,
      "Ġchy": 941,
      "Ġ]": 942,
      "Ġmuz": 943,
      "Ġstat": 944,
      "Ġviac": 945,
      "gu": 946,
      "hovo": 947,
      "sej": 948,
      "Ġ5": 949,
      "Ġsla": 950,
      "cny": 951,
      "nku": 952,
      "che": 953,
      "Ġnevy": 954,
      "ned": 955,
      "Ġzia": 956,
      "Ġcu": 957,
      "skeho": 958,
      "Ġpotre": 959,
      "Ġnema": 960,
      "prav": 961,
      "Ġide": 962,
      "ĠÂŀ": 963,
      "go": 964,
      "Ġakoby": 965,
      "Ġmusi": 966,
      "Ġseba": 967,
      "stav": 968,
      "Ġsvoji": 969,
      "hra": 970,
      "cas": 971,
      "Ġproti": 972,
      "tr": 973,
      "dit": 974,
      "zera": 975,
      "Ġge": 976,
      "Ġrych": 977,
      "Ġor": 978,
      "Ġmno": 979,
      "Ġmali": 980,
      "Ġhar": 981,
      "ovanie": 982,
      "npri": 983,
      "?\"\\": 984,
      "Ġpocu": 985,
      "Ġsam": 986,
      "hi": 987,
      "dno": 988,
      "nce": 989,
      "mat": 990,
      "ndo": 991,
      "Ġotvo": 992,
      "ĠÐ²": 993,
      "gra": 994,
      "Ġnepri": 995,
      "Ġar": 996,
      "spe": 997,
      "Ġpomo": 998,
      "Ġmna": 999,
      "Ġneza": 1000,
      "Ġmoj": 1001,
      "slu": 1002,
      "mena": 1003,
      "ĠĠĠ": 1004,
      "ki": 1005,
      "kami": 1006,
      "Ġtento": 1007,
      "zit": 1008,
      "ver": 1009,
      "alej": 1010,
      "cnosti": 1011,
      "Ġcas": 1012,
      "Ġrad": 1013,
      "Ġslova": 1014,
      "Ġzau": 1015,
      "sich": 1016,
      "Ġcez": 1017,
      "âĢĿ\\": 1018,
      "ÑĢÐµ": 1019,
      "Ġnam": 1020,
      "Ġvrati": 1021,
      "nsa": 1022,
      "Ġr": 1023,
      "nil": 1024,
      "tila": 1025,
      "ckych": 1026,
      "ckej": 1027,
      "bez": 1028,
      "via": 1029,
      "Ġdvo": 1030,
      "skych": 1031,
      "Ġfu": 1032,
      "Ġhodi": 1033,
      "Ġnao": 1034,
      "vedom": 1035,
      "Ġtomu": 1036,
      "nici": 1037,
      "tie": 1038,
      "Ġzvy": 1039,
      "Ġpreco": 1040,
      "Ġmy": 1041,
      "Ġmysli": 1042,
      "Ġvoj": 1043,
      "Ġpracov": 1044,
      "dli": 1045,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1046,
      "Ġvac": 1047,
      "Ġcha": 1048,
      "tov": 1049,
      "Ġmar": 1050,
      "Ġopat": 1051,
      "tre": 1052,
      "vla": 1053,
      "@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@": 1054,
      "Ġpov": 1055,
      "riad": 1056,
      "Ġtych": 1057,
      "bude": 1058,
      "Ġpar": 1059,
      "Ð½Ð¸": 1060,
      "Ġasi": 1061,
      "Ġvsetky": 1062,
      "vaju": 1063,
      "vil": 1064,
      "moz": 1065,
      "Ġpripa": 1066,
      "nikov": 1067,
      "rila": 1068,
      "Ġmla": 1069,
      "hnut": 1070,
      "cna": 1071,
      "Ġneo": 1072,
      "pil": 1073,
      "tedy": 1074,
      "Ġnapo": 1075,
      "nta": 1076,
      "xi": 1077,
      "Ġzlo": 1078,
      "Ġtake": 1079,
      "Ġsle": 1080,
      "nci": 1081,
      "Ġthe": 1082,
      "Ġfor": 1083,
      "!âĢľ": 1084,
      "tym": 1085,
      "nc": 1086,
      "Ġcelkom": 1087,
      "nako": 1088,
      "Ġjeden": 1089,
      "Ġcer": 1090,
      "Ġspa": 1091,
      "Ġsloven": 1092,
      "nde": 1093,
      "dz": 1094,
      "Ġcho": 1095,
      "Ġpovedala": 1096,
      "||": 1097,
      "dela": 1098,
      "alu": 1099,
      "jte": 1100,
      "Ġpres": 1101,
      "Ġhoci": 1102,
      "dom": 1103,
      "................": 1104,
      "vit": 1105,
      "Ġkni": 1106,
      "stna": 1107,
      "stie": 1108,
      "cami": 1109,
      "Ġrodi": 1110,
      "iet": 1111,
      "Ġdost": 1112,
      "nti": 1113,
      "Ġspom": 1114,
      "Ġniekol": 1115,
      "Ġneho": 1116,
      "Ëĩ": 1117,
      "mr": 1118,
      "Ġ6": 1119,
      "Ġvr": 1120,
      "rou": 1121,
      "Ġsve": 1122,
      "Ġdovo": 1123,
      "Ġskuto": 1124,
      "nto": 1125,
      "Ġoh": 1126,
      "zem": 1127,
      "Ġhe": 1128,
      "naj": 1129,
      "ĠÂ": 1130,
      "Ġos": 1131,
      "Ġokolo": 1132,
      "Ġmohol": 1133,
      ")\\": 1134,
      "Ġple": 1135,
      "ÑĢÐ°": 1136,
      "tor": 1137,
      "Ġspolu": 1138,
      "Ġcele": 1139,
      "aly": 1140,
      "liz": 1141,
      ".:": 1142,
      "ĠÐ½": 1143,
      "rak": 1144,
      "Ġjo": 1145,
      "Ġtele": 1146,
      "Ġnemu": 1147,
      "Ġprek": 1148,
      "Ġpouzi": 1149,
      "Ġtoto": 1150,
      "Ġjedi": 1151,
      "Ġbra": 1152,
      "nok": 1153,
      "vol": 1154,
      "sobi": 1155,
      "dala": 1156,
      "Ġodpoved": 1157,
      "nit": 1158,
      "um": 1159,
      "vel": 1160,
      "stne": 1161,
      "sol": 1162,
      "Ġbi": 1163,
      "Ġostat": 1164,
      "Ġoz": 1165,
      "dok": 1166,
      "rili": 1167,
      "Ġpozna": 1168,
      "ckeho": 1169,
      "Ð¾Ð²": 1170,
      "chadz": 1171,
      "Ġnena": 1172,
      "logi": 1173,
      "19": 1174,
      "Ġnav": 1175,
      "rejme": 1176,
      "Ġvobec": 1177,
      "pie": 1178,
      "nte": 1179,
      "Ġzach": 1180,
      "Ġsie": 1181,
      "ber": 1182,
      "ent": 1183,
      "Ġmam": 1184,
      "Ġpohlad": 1185,
      "Ġstale": 1186,
      "novi": 1187,
      "Ġktori": 1188,
      "Ġurci": 1189,
      "tvo": 1190,
      "pl": 1191,
      "Ġrychlo": 1192,
      "et": 1193,
      "hov": 1194,
      "Ġdnes": 1195,
      "Ġdokon": 1196,
      "enych": 1197,
      "Ġtejto": 1198,
      "zite": 1199,
      "kova": 1200,
      "dov": 1201,
      "ply": 1202,
      "ela": 1203,
      "lel": 1204,
      "ĠÐº": 1205,
      "Ġzat": 1206,
      "cila": 1207,
      "Ġzivot": 1208,
      "nejsie": 1209,
      "dou": 1210,
      "Ġpoko": 1211,
      ".,": 1212,
      "nbo": 1213,
      "Ġus": 1214,
      "tou": 1215,
      "Ġmate": 1216,
      "Ġorga": 1217,
      "âĢĶ": 1218,
      "isto": 1219,
      "zala": 1220,
      "Ġpru": 1221,
      "rela": 1222,
      "Ġroku": 1223,
      "Ġzame": 1224,
      "lovi": 1225,
      "Ġjazy": 1226,
      "cou": 1227,
      "nak": 1228,
      "Ġkla": 1229,
      "zila": 1230,
      "tala": 1231,
      "Ġbudu": 1232,
      "zmu": 1233,
      "stro": 1234,
      "stil": 1235,
      "zuje": 1236,
      "Ġsty": 1237,
      "sit": 1238,
      "Ġktoru": 1239,
      "rem": 1240,
      "Ġ20": 1241,
      "us": 1242,
      "!\\": 1243,
      "Ð½Ñĭ": 1244,
      "Ġharry": 1245,
      "Ġof": 1246,
      "nma": 1247,
      "klo": 1248,
      "cial": 1249,
      "Ġhlas": 1250,
      "Ġpol": 1251,
      "Ġiste": 1252,
      "fo": 1253,
      "Ġzah": 1254,
      "Ġdruhe": 1255,
      "Ġsti": 1256,
      "!âĢľ\\": 1257,
      "Ġpoku": 1258,
      "lis": 1259,
      "uz": 1260,
      "viem": 1261,
      "Ġnechce": 1262,
      "razu": 1263,
      "stala": 1264,
      "ak": 1265,
      "Ġpolo": 1266,
      "Ġscho": 1267,
      "vaz": 1268,
      "tli": 1269,
      "nko": 1270,
      "Ġclovek": 1271,
      "Ġmanze": 1272,
      "hom": 1273,
      "Ġnaozaj": 1274,
      "Ġnepre": 1275,
      "nec": 1276,
      "Ġdiev": 1277,
      "Ġiz": 1278,
      "Ġsvoju": 1279,
      "Ġchcel": 1280,
      "kat": 1281,
      "rka": 1282,
      "Ġtvar": 1283,
      "Ġotaz": 1284,
      "Ġnev": 1285,
      "Ġveci": 1286,
      "Ġoby": 1287,
      "Ġzla": 1288,
      "Ġruky": 1289,
      "Ġodve": 1290,
      "Ġspytal": 1291,
      "bezpe": 1292,
      "Ġpretoze": 1293,
      "ano": 1294,
      "Ġtaz": 1295,
      "Ġvyso": 1296,
      "Ġbie": 1297,
      "Ġud": 1298,
      "ciach": 1299,
      "Ġtakmer": 1300,
      "Ġnesko": 1301,
      "Ð½Ð¾": 1302,
      "rb": 1303,
      "pal": 1304,
      "vej": 1305,
      "oveho": 1306,
      "ob": 1307,
      "tva": 1308,
      "bor": 1309,
      "ĠÐ¾": 1310,
      "Ġtaky": 1311,
      "hne": 1312,
      "Ġnevi": 1313,
      "dobne": 1314,
      "Ġodi": 1315,
      "Ġrokov": 1316,
      "Ġchvilu": 1317,
      "rovi": 1318,
      "kra": 1319,
      "Ġy": 1320,
      "dam": 1321,
      "Ġhned": 1322,
      "Ġ7": 1323,
      "Ġnom": 1324,
      "cat": 1325,
      "ram": 1326,
      "Ġzne": 1327,
      "tit": 1328,
      "nda": 1329,
      "lko": 1330,
      "Ġsvojej": 1331,
      "Ġ200": 1332,
      "Ġist": 1333,
      "Ġdvere": 1334,
      "kri": 1335,
      "Ġchlap": 1336,
      "Ġpoda": 1337,
      "Ġproble": 1338,
      "Ġpria": 1339,
      "prie": 1340,
      "rilo": 1341,
      "wa": 1342,
      "Ġpl": 1343,
      "ina": 1344,
      "lou": 1345,
      "Ġtrochu": 1346,
      "Ġprvy": 1347,
      "rova": 1348,
      "Ġkazdy": 1349,
      "Ġdalej": 1350,
      "Ġvysvet": 1351,
      "novu": 1352,
      "Ġsvojho": 1353,
      "Ġhodno": 1354,
      "Ġrie": 1355,
      "hnu": 1356,
      "Ġpani": 1357,
      "tla": 1358,
      "Ġvsetci": 1359,
      "nm": 1360,
      "ren": 1361,
      "Ġstr": 1362,
      "Ð¶": 1363,
      "Ġmiest": 1364,
      "Ġlie": 1365,
      "ÐµÐ»": 1366,
      "Ġtvr": 1367,
      "kala": 1368,
      "zen": 1369,
      "Ġnija": 1370,
      "Ġpredsa": 1371,
      "Ġlud": 1372,
      "Ġchod": 1373,
      "Ġpovedat": 1374,
      "Ġruku": 1375,
      "Ġpodo": 1376,
      "lit": 1377,
      "stia": 1378,
      "Ġludi": 1379,
      "bie": 1380,
      "tok": 1381,
      "Ġ8": 1382,
      "dej": 1383,
      "Ġslo": 1384,
      "cala": 1385,
      "ÑĻ": 1386,
      "Ġnebude": 1387,
      "jde": 1388,
      "Ġpoliti": 1389,
      "Ġzmen": 1390,
      "tec": 1391,
      "psie": 1392,
      "Ġchu": 1393,
      "hat": 1394,
      "ratil": 1395,
      "stred": 1396,
      "Ġniekolko": 1397,
      "Ġcely": 1398,
      "Ġvola": 1399,
      "sov": 1400,
      "Ġcie": 1401,
      "kedy": 1402,
      "cnost": 1403,
      "enim": 1404,
      ".\"": 1405,
      "Ġsna": 1406,
      "Ġvtedy": 1407,
      "roma": 1408,
      "Ġine": 1409,
      "dlo": 1410,
      "Ġ=": 1411,
      "Ġvsetkych": 1412,
      "caj": 1413,
      "livo": 1414,
      "koch": 1415,
      "hal": 1416,
      "spon": 1417,
      "Ġzaci": 1418,
      "Ġry": 1419,
      "stane": 1420,
      "Ñħ": 1421,
      "Ġktorych": 1422,
      "Ġvzta": 1423,
      "Ġvlastne": 1424,
      "Ġposled": 1425,
      "Ġvidel": 1426,
      "Ġusta": 1427,
      "._\\": 1428,
      "bne": 1429,
      "log": 1430,
      "Ġktorej": 1431,
      "Ġsebe": 1432,
      "Ġskor": 1433,
      "jom": 1434,
      "lil": 1435,
      "nic": 1436,
      "plne": 1437,
      "Ġpokra": 1438,
      "zili": 1439,
      "zene": 1440,
      "skom": 1441,
      "Ġpoci": 1442,
      "Ġnou": 1443,
      "Ġrozhod": 1444,
      "rove": 1445,
      "sila": 1446,
      "Ġtreba": 1447,
      "Ġkre": 1448,
      "eli": 1449,
      "Ġga": 1450,
      "Ġdra": 1451,
      "Ġnebol": 1452,
      "Ġukaz": 1453,
      "Ġ9": 1454,
      "stava": 1455,
      "Ġneved": 1456,
      "ÑĪ": 1457,
      "kam": 1458,
      "Ġhlavu": 1459,
      "ten": 1460,
      "Ġobe": 1461,
      "kona": 1462,
      "bil": 1463,
      "hto": 1464,
      "Ġdlho": 1465,
      "dila": 1466,
      "Ġauto": 1467,
      "Ġang": 1468,
      "sem": 1469,
      "Ġhra": 1470,
      "nca": 1471,
      "vac": 1472,
      "Ġhl": 1473,
      "):": 1474,
      "kry": 1475,
      "Ġozna": 1476,
      "Ġzba": 1477,
      "hlad": 1478,
      "Ġuci": 1479,
      "Ġhlavou": 1480,
      "ako": 1481,
      "Ġfo": 1482,
      "qu": 1483,
      "Ġsrd": 1484,
      "Ġpozrel": 1485,
      "ktu": 1486,
      "tat": 1487,
      "Ġano": 1488,
      "Ġpovo": 1489,
      "Ġkraji": 1490,
      "vek": 1491,
      "Ġmaju": 1492,
      "lova": 1493,
      "ÑĨ": 1494,
      "Ġmne": 1495,
      "._": 1496,
      "Ġona": 1497,
      "Ġvse": 1498,
      "Ġulo": 1499,
      "nale": 1500,
      "Ġnebolo": 1501,
      "Ġpritom": 1502,
      "Ġnimi": 1503,
      "Ġvedel": 1504,
      "Ġrozho": 1505,
      "Ġzasa": 1506,
      "pit": 1507,
      "nali": 1508,
      "Ġnanho": 1509,
      "ried": 1510,
      "Ġsem": 1511,
      "vych": 1512,
      "Ġkedy": 1513,
      "klada": 1514,
      "kovi": 1515,
      "Ġspe": 1516,
      "Ġurcite": 1517,
      "Ġopa": 1518,
      "nod": 1519,
      "Ġzena": 1520,
      "Ġludia": 1521,
      "][": 1522,
      "Ġmyslie": 1523,
      "vny": 1524,
      "valo": 1525,
      "Ġspi": 1526,
      "?\"": 1527,
      "tol": 1528,
      "nked": 1529,
      "cnej": 1530,
      "Ġstal": 1531,
      "Ġov": 1532,
      "koho": 1533,
      "dat": 1534,
      "Ġhor": 1535,
      "Ġktoreho": 1536,
      "np": 1537,
      "-_\\": 1538,
      "gen": 1539,
      ".âĢĿ\\": 1540,
      "vanie": 1541,
      "ÐµÐ½": 1542,
      "Ġ18": 1543,
      "Ġdruhy": 1544,
      "Ġmiesto": 1545,
      "Ġand": 1546,
      "Ġkro": 1547,
      "Ġzh": 1548,
      "Ġosob": 1549,
      "Ġsposob": 1550,
      "10": 1551,
      "Ġsil": 1552,
      "Ġvela": 1553,
      "vad": 1554,
      "mati": 1555,
      "Ġaspon": 1556,
      "chol": 1557,
      "Ġuvedom": 1558,
      "jov": 1559,
      "Ġzacal": 1560,
      "nmi": 1561,
      "Ġskupi": 1562,
      "Ġzdvi": 1563,
      "stru": 1564,
      "deli": 1565,
      "Ġtomto": 1566,
      "cni": 1567,
      "Ġsvojich": 1568,
      "Ġznova": 1569,
      "Ġpripade": 1570,
      "Ġsebou": 1571,
      "Ġhru": 1572,
      "Ġ0": 1573,
      "ris": 1574,
      "Ġbliz": 1575,
      "Ġcosi": 1576,
      "Ġmohli": 1577,
      "th": 1578,
      "edi": 1579,
      "sou": 1580,
      "Ġzapa": 1581,
      "jim": 1582,
      "dar": 1583,
      "Ġpozor": 1584,
      "niec": 1585,
      "Ġmoje": 1586,
      "Ġstalo": 1587,
      "ster": 1588,
      "krat": 1589,
      "Ġfran": 1590,
      "Ġhr": 1591,
      "zni": 1592,
      "lej": 1593,
      "Ġstaro": 1594,
      "Ð½ÑĭÐ¸": 1595,
      "Ġoba": 1596,
      "siat": 1597,
      "Ġminu": 1598,
      "Ġobja": 1599,
      "ÐºÐ°": 1600,
      "nos": 1601,
      "@?": 1602,
      "11": 1603,
      "Ġsamo": 1604,
      "Ġotec": 1605,
      "Ġhlad": 1606,
      "Ġ][": 1607,
      "Ġnikto": 1608,
      "dr": 1609,
      "cali": 1610,
      "zito": 1611,
      "rus": 1612,
      "cnych": 1613,
      "rmi": 1614,
      "stov": 1615,
      "Ġnaz": 1616,
      "Ġkona": 1617,
      "Ġtohto": 1618,
      "ss": 1619,
      "Ġpohy": 1620,
      "ÑĢÐ¾": 1621,
      "Ġrozpra": 1622,
      "hor": 1623,
      "dili": 1624,
      "kli": 1625,
      "Ġeu": 1626,
      "nmo": 1627,
      "cko": 1628,
      "nach": 1629,
      "Ġmalo": 1630,
      "ĠÐ´": 1631,
      "Ġmanzel": 1632,
      "Ġsmr": 1633,
      "pred": 1634,
      "jima": 1635,
      "Ġorgani": 1636,
      "Ġdole": 1637,
      "__": 1638,
      "Ġokrem": 1639,
      "cuje": 1640,
      "Ġpos": 1641,
      "Ġab": 1642,
      "Ġprace": 1643,
      "siu": 1644,
      "ovani": 1645,
      "Ġned": 1646,
      "rene": 1647,
      "Ġdr": 1648,
      "hlo": 1649,
      "Ġtieto": 1650,
      "Ġkru": 1651,
      "ÐµÑĤÑĮ": 1652,
      "zie": 1653,
      ").\\": 1654,
      "Ġzm": 1655,
      "Ġinfor": 1656,
      "cili": 1657,
      "Ġcier": 1658,
      "Ġper": 1659,
      "Ġobla": 1660,
      "Ġgu": 1661,
      "kolvek": 1662,
      "Ġdeti": 1663,
      "Ġtiez": 1664,
      "Ġ,": 1665,
      "Ġpozo": 1666,
      "nob": 1667,
      "Ġmen": 1668,
      "Ð½Ð°": 1669,
      "Ġjednodu": 1670,
      "fu": 1671,
      "Ġpravda": 1672,
      "mysla": 1673,
      "Ġpova": 1674,
      "son": 1675,
      "tiahol": 1676,
      "âĪ": 1677,
      "Ġpriatel": 1678,
      "kmi": 1679,
      "Ġzav": 1680,
      "dav": 1681,
      "ovane": 1682,
      "ntro": 1683,
      "cera": 1684,
      "stit": 1685,
      "mysle": 1686,
      "ner": 1687,
      "20": 1688,
      "Ġvecer": 1689,
      "Ġnapokon": 1690,
      "Ġpocho": 1691,
      "ÐµÑĢ": 1692,
      "cim": 1693,
      "Ġtakze": 1694,
      "Ġnecha": 1695,
      "ĠÐ¿Ð¾": 1696,
      "Ġbud": 1697,
      "Ġ10": 1698,
      "Ġvyhla": 1699,
      "Ġkone": 1700,
      "Ġzamestna": 1701,
      "Ġpocit": 1702,
      "|\\": 1703,
      "Ġvyraz": 1704,
      "chla": 1705,
      "smial": 1706,
      "Ġmrt": 1707,
      "Ġbla": 1708,
      "Ġobsa": 1709,
      "nuje": 1710,
      "kro": 1711,
      ";\\": 1712,
      "tim": 1713,
      "Ġur": 1714,
      "sok": 1715,
      "riet": 1716,
      "chce": 1717,
      "ven": 1718,
      "Ġzdra": 1719,
      "ĠÐ·": 1720,
      "der": 1721,
      "Ġpresved": 1722,
      "Ġneskor": 1723,
      "Ġsyste": 1724,
      "ona": 1725,
      "har": 1726,
      "bud": 1727,
      "Ġprekva": 1728,
      "Ġvyzera": 1729,
      "jucich": 1730,
      "Ġusi": 1731,
      "pli": 1732,
      "Ġhisto": 1733,
      "Ġost": 1734,
      "Ġhovori": 1735,
      "Ġchrb": 1736,
      "Ġvyz": 1737,
      "Ġobo": 1738,
      "Ġnamie": 1739,
      "tali": 1740,
      "nami": 1741,
      "chov": 1742,
      "Ġtato": 1743,
      "Ġdoma": 1744,
      "Ġdni": 1745,
      "tera": 1746,
      "Ġsud": 1747,
      "Ġbole": 1748,
      "Ġad": 1749,
      "Ġaky": 1750,
      "an": 1751,
      "vene": 1752,
      "Ġzase": 1753,
      "Ġprid": 1754,
      "Ġnajma": 1755,
      "gy": 1756,
      "Ġom": 1757,
      "zeral": 1758,
      "Ġmuse": 1759,
      "sny": 1760,
      "ÐµÑĤ": 1761,
      "ok": 1762,
      "kach": 1763,
      "Ġobraz": 1764,
      "Ġake": 1765,
      "voj": 1766,
      "tua": 1767,
      "Ġodpo": 1768,
      "Ġdokonca": 1769,
      "sch": 1770,
      "vod": 1771,
      "Ġzaklad": 1772,
      "Ġvon": 1773,
      "vam": 1774,
      "Ġdomov": 1775,
      "Ġver": 1776,
      "ÑĽ": 1777,
      "nkto": 1778,
      "Ġvre": 1779,
      "Ġkrat": 1780,
      "kar": 1781,
      "Ġtakto": 1782,
      "zal": 1783,
      "juc": 1784,
      "mov": 1785,
      "Ġuli": 1786,
      "dsat": 1787,
      "ple": 1788,
      "Ġvyznam": 1789,
      "Ġpek": 1790,
      "Ġvidi": 1791,
      "Ġprisiel": 1792,
      "ktor": 1793,
      "Ġodvetil": 1794,
      "Ġskon": 1795,
      "Ġnemoze": 1796,
      "vili": 1797,
      ".âĢŀ": 1798,
      "jat": 1799,
      "Ġhro": 1800,
      "ÑģÑı": 1801,
      "]\\": 1802,
      "Ġzle": 1803,
      "Ġmesia": 1804,
      "ii": 1805,
      "lim": 1806,
      "nsky": 1807,
      "prv": 1808,
      "covi": 1809,
      "ceny": 1810,
      "Ġpomaly": 1811,
      "ĠÐ¼": 1812,
      "hr": 1813,
      "Ġhore": 1814,
      "Ġvl": 1815,
      "Ġpredpo": 1816,
      "Ġschop": 1817,
      "priklad": 1818,
      "Ġdok": 1819,
      "meni": 1820,
      "veho": 1821,
      "hou": 1822,
      "ol": 1823,
      "man": 1824,
      "Ġcin": 1825,
      "Ġvyja": 1826,
      "Ġmusel": 1827,
      "Ġnem": 1828,
      "Ġexi": 1829,
      "ÑģÐº": 1830,
      "ovania": 1831,
      "dna": 1832,
      "Ġchvili": 1833,
      "ÅĤ": 1834,
      "Ġpravdu": 1835,
      "jeme": 1836,
      "Ġat": 1837,
      "Ġzem": 1838,
      "coval": 1839,
      "cich": 1840,
      "âĢ¦âĢľ\\": 1841,
      "ĠâĢľ": 1842,
      "Ġcase": 1843,
      "bral": 1844,
      "Ġznovu": 1845,
      "ĠÂļ": 1846,
      "Ġoso": 1847,
      "Ġdla": 1848,
      "ĠĠĠĠĠ": 1849,
      "tych": 1850,
      "12": 1851,
      "dra": 1852,
      "vatel": 1853,
      "sal": 1854,
      "cene": 1855,
      "Ġproce": 1856,
      "Ġvidie": 1857,
      "Ġtma": 1858,
      "caka": 1859,
      "nb": 1860,
      "Ġclen": 1861,
      "Ġlah": 1862,
      "ĠÐ½Ð°": 1863,
      "ll": 1864,
      "Ġdav": 1865,
      "em": 1866,
      "nnie": 1867,
      "Ġstrane": 1868,
      "mene": 1869,
      "Ġhlu": 1870,
      "Ġzam": 1871,
      "Ġove": 1872,
      "koj": 1873,
      "18": 1874,
      "ltu": 1875,
      "as": 1876,
      "npa": 1877,
      "âĢº": 1878,
      "Ġpenia": 1879,
      "Ġdostat": 1880,
      "Ġcasto": 1881,
      "Ġtychto": 1882,
      "Ġvacsi": 1883,
      "Ð²Ð°": 1884,
      "Ġ199": 1885,
      "kali": 1886,
      "Ġoch": 1887,
      "Ġcom": 1888,
      "Ġky": 1889,
      "tky": 1890,
      "alne": 1891,
      "@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@": 1892,
      "zka": 1893,
      "tny": 1894,
      "ĠÑĤ": 1895,
      "nutie": 1896,
      "stali": 1897,
      "ceni": 1898,
      "Ġtuto": 1899,
      "Ġpresne": 1900,
      "Ġsitua": 1901,
      "Ġvol": 1902,
      "âĢ¦\\": 1903,
      "Ġzrejme": 1904,
      "Ġzod": 1905,
      "Ġpris": 1906,
      "vuje": 1907,
      "vate": 1908,
      "Ġlepsie": 1909,
      "Ġmohla": 1910,
      "Ġzivota": 1911,
      "Ġplo": 1912,
      "mom": 1913,
      "ĠÐ¸": 1914,
      "cnu": 1915,
      "Ġpredtym": 1916,
      "diel": 1917,
      "Ġjasne": 1918,
      "sen": 1919,
      "Ġnaro": 1920,
      "niku": 1921,
      "lud": 1922,
      "nict": 1923,
      "ment": 1924,
      "Ġcast": 1925,
      "cenie": 1926,
      "Ġnemal": 1927,
      "aleko": 1928,
      "Ġmnou": 1929,
      "volal": 1930,
      "ovych": 1931,
      "15": 1932,
      "doch": 1933,
      "zol": 1934,
      "les": 1935,
      "tej": 1936,
      "13": 1937,
      "med": 1938,
      "Ġ15": 1939,
      "Ġfar": 1940,
      "Ġcasti": 1941,
      "Ġnavr": 1942,
      "Ġbre": 1943,
      "Ġmimo": 1944,
      "Ġviem": 1945,
      "nroz": 1946,
      "Ġvzdu": 1947,
      "ovu": 1948,
      "Ġspoj": 1949,
      "pod": 1950,
      "tiv": 1951,
      "pol": 1952,
      "Ġdokaz": 1953,
      "ÑĢÐ¸": 1954,
      "Ġpriky": 1955,
      "Ġspat": 1956,
      "jo": 1957,
      "nsi": 1958,
      "ndi": 1959,
      ",_": 1960,
      "mne": 1961,
      "telne": 1962,
      "Ġnor": 1963,
      "Ġticho": 1964,
      "Ġpovie": 1965,
      "cneho": 1966,
      "vidi": 1967,
      "Ġria": 1968,
      "sic": 1969,
      "Ġnarod": 1970,
      "Ġsch": 1971,
      "Ġzas": 1972,
      "Ġteo": 1973,
      "stami": 1974,
      "Ġzvie": 1975,
      "Ġmeno": 1976,
      "bal": 1977,
      "14": 1978,
      "sene": 1979,
      "Ġ12": 1980,
      "Ġcestu": 1981,
      "vila": 1982,
      "Ġuplne": 1983,
      "Ġnoha": 1984,
      "Ġposla": 1985,
      "uje": 1986,
      "stavil": 1987,
      "rali": 1988,
      "Ġnoci": 1989,
      "sten": 1990,
      "zda": 1991,
      "Ġrano": 1992,
      "tna": 1993,
      "pila": 1994,
      "ovin": 1995,
      "Ġdomu": 1996,
      "ach": 1997,
      "stom": 1998,
      "Ġstro": 1999,
      "Ġzb": 2000,
      "Ġkomu": 2001,
      "ndy": 2002,
      "Ġcud": 2003,
      "Ġposta": 2004,
      "Ġpou": 2005,
      "ovany": 2006,
      "Ġher": 2007,
      "rozu": 2008,
      "Ġrobit": 2009,
      "Ġpodmie": 2010,
      "Ġmas": 2011,
      "Ġele": 2012,
      "meri": 2013,
      "tan": 2014,
      "atial": 2015,
      "Ġsama": 2016,
      "Ġuni": 2017,
      "Ġporiad": 2018,
      "Ġstrie": 2019,
      "Ġzeny": 2020,
      "Ġdre": 2021,
      "Ġzabi": 2022,
      "Ġaku": 2023,
      "stli": 2024,
      "iel": 2025,
      "Ġml": 2026,
      "Ġdruhej": 2027,
      "Ġmoja": 2028,
      "zra": 2029,
      "Ġzja": 2030,
      "Ġpomys": 2031,
      "roval": 2032,
      "cet": 2033,
      "povedal": 2034,
      "pov": 2035,
      "Ġfunk": 2036,
      "Ġcloveka": 2037,
      "Ġprirod": 2038,
      "sna": 2039,
      "Ġbrati": 2040,
      "Ġisty": 2041,
      "Ġdy": 2042,
      "Ġbrat": 2043,
      "Ġklu": 2044,
      "chom": 2045,
      "Ġdvoch": 2046,
      "Ġbudem": 2047,
      "ÑĩÐµ": 2048,
      "Ġdat": 2049,
      "Ġpohla": 2050,
      "Ġzvla": 2051,
      "nul": 2052,
      "ktiv": 2053,
      "Ġneviem": 2054,
      "Ġslovo": 2055,
      "sp": 2056,
      "jsie": 2057,
      "Ġsest": 2058,
      "cajne": 2059,
      "Ġkam": 2060,
      "Ð¾Ð»": 2061,
      "17": 2062,
      "Ġusme": 2063,
      "roven": 2064,
      "rna": 2065,
      "tiz": 2066,
      "mysel": 2067,
      "Ġrovnako": 2068,
      "Ġktorom": 2069,
      "tt": 2070,
      "Ġhne": 2071,
      "Ġsvojim": 2072,
      "Ġzmi": 2073,
      "Ġder": 2074,
      "Ġcim": 2075,
      "Ġpostup": 2076,
      "Ġx": 2077,
      "the": 2078,
      "priek": 2079,
      "ĠÐ±": 2080,
      "Ġnebola": 2081,
      "zdy": 2082,
      "rovna": 2083,
      "Ġnoc": 2084,
      "nco": 2085,
      "nmu": 2086,
      "depo": 2087,
      "Ð½Ð¸Ðµ": 2088,
      "Ġbezpe": 2089,
      "lenie": 2090,
      "slov": 2091,
      "knu": 2092,
      "Ġupo": 2093,
      "Ġdostal": 2094,
      "Ġneme": 2095,
      "dnu": 2096,
      "Ġneod": 2097,
      "Ġstare": 2098,
      "Ġposte": 2099,
      "Ġtla": 2100,
      "Ġvaz": 2101,
      "nvo": 2102,
      "Ġvyra": 2103,
      "Ġnapriklad": 2104,
      "rane": 2105,
      "nostou": 2106,
      "ine": 2107,
      "npro": 2108,
      "Ġpy": 2109,
      "16": 2110,
      "nke": 2111,
      "Ġangli": 2112,
      "ton": 2113,
      "sud": 2114,
      "rovat": 2115,
      "lene": 2116,
      "Ġboh": 2117,
      "Ġinforma": 2118,
      "Ġmyslim": 2119,
      "nice": 2120,
      "nila": 2121,
      "Ġtvare": 2122,
      "ciou": 2123,
      "per": 2124,
      "Ġveli": 2125,
      "Ġurobit": 2126,
      "Ġmnoz": 2127,
      "jst": 2128,
      "kovat": 2129,
      "Ġvedla": 2130,
      "Ġsocial": 2131,
      "kde": 2132,
      "Ġpozi": 2133,
      "rala": 2134,
      "teri": 2135,
      "Ġvyro": 2136,
      "Ġtech": 2137,
      "Ġstar": 2138,
      "cej": 2139,
      "Ġrobo": 2140,
      "sili": 2141,
      "Ġtova": 2142,
      "Ġvez": 2143,
      ",_\\": 2144,
      "Ġdoz": 2145,
      "Ġpripra": 2146,
      "Ġ/": 2147,
      "Ġ17": 2148,
      "pati": 2149,
      "Ġstoli": 2150,
      "nh": 2151,
      "Ġrozo": 2152,
      "Ġnedok": 2153,
      "tela": 2154,
      "Ġnove": 2155,
      "Ġsled": 2156,
      "nÐ¿": 2157,
      "Ġnah": 2158,
      "nro": 2159,
      "Ġspolocnosti": 2160,
      "ul": 2161,
      "teraz": 2162,
      ",âĢĿ": 2163,
      "stve": 2164,
      "Ġly": 2165,
      "chal": 2166,
      "âĦ": 2167,
      "Ġvody": 2168,
      "Ġmesta": 2169,
      "bat": 2170,
      "pali": 2171,
      "nja": 2172,
      "Ġpeniaze": 2173,
      "Ġ_~": 2174,
      "Ġmame": 2175,
      "renie": 2176,
      "Ġstoro": 2177,
      "Ġtelo": 2178,
      "ovou": 2179,
      "daj": 2180,
      "Ġobje": 2181,
      "rny": 2182,
      "Ġverej": 2183,
      "desiat": 2184,
      "leni": 2185,
      "hali": 2186,
      "Ġ13": 2187,
      "Ġzen": 2188,
      "klade": 2189,
      "Ġstav": 2190,
      "stny": 2191,
      "roch": 2192,
      "Ġzv": 2193,
      "Ġute": 2194,
      "Ġpripom": 2195,
      "Ġpotrebu": 2196,
      "Ġdia": 2197,
      "Ġnajle": 2198,
      "Ġteba": 2199,
      "zadu": 2200,
      "Ġprud": 2201,
      "koval": 2202,
      "Ñī": 2203,
      "Ġjedna": 2204,
      "Ġhy": 2205,
      "Ð²Ð¾": 2206,
      "sed": 2207,
      "âĦ¢": 2208,
      "Ġuza": 2209,
      "npred": 2210,
      "cilo": 2211,
      "Ġrovna": 2212,
      "Ġkapital": 2213,
      "nicky": 2214,
      "loval": 2215,
      "Ġeuro": 2216,
      "Ġgre": 2217,
      "nle": 2218,
      "Ġskri": 2219,
      "Ġprofe": 2220,
      "Ġcen": 2221,
      "Ġjedneho": 2222,
      "Ġjednotli": 2223,
      "Ġvediet": 2224,
      "Ġsuvi": 2225,
      "Ġwe": 2226,
      "wi": 2227,
      "stupil": 2228,
      "Ġodo": 2229,
      "Ġpreja": 2230,
      "nich": 2231,
      "Ġstrom": 2232,
      ".[": 2233,
      "Ġpocas": 2234,
      "Ġvyjad": 2235,
      "Ġtex": 2236,
      "senie": 2237,
      "Ġslobo": 2238,
      "Ġobchod": 2239,
      "Ġpride": 2240,
      "Ġhlav": 2241,
      "Ġnabo": 2242,
      "vost": 2243,
      "Ġdolu": 2244,
      "Ġvyda": 2245,
      "Ġnohy": 2246,
      "chi": 2247,
      "Ġpane": 2248,
      "vania": 2249,
      "Ġvratil": 2250,
      "Ġsuhla": 2251,
      "Ġvelky": 2252,
      "stavit": 2253,
      "Ġsved": 2254,
      "Ġuva": 2255,
      "Ġvda": 2256,
      "Ġkar": 2257,
      "Ġzatial": 2258,
      "Ġzako": 2259,
      "nn": 2260,
      "Ġkralov": 2261,
      "nsu": 2262,
      "Ġcasu": 2263,
      "Ġprv": 2264,
      "Ġpotreb": 2265,
      "ckou": 2266,
      "Ġobrov": 2267,
      "Ġmozne": 2268,
      "Ġinak": 2269,
      "Ġkamen": 2270,
      "Ġsluz": 2271,
      "Ġbar": 2272,
      "Ġniekedy": 2273,
      "komu": 2274,
      "Ġinter": 2275,
      "Ġtaka": 2276,
      "Ġinte": 2277,
      "Ġvidiet": 2278,
      "Ġstyri": 2279,
      "Ġzemi": 2280,
      "pocu": 2281,
      "rach": 2282,
      "nf": 2283,
      "Ġnebezpe": 2284,
      "pusti": 2285,
      "Ġdalsie": 2286,
      "Ġkazde": 2287,
      "Ġocami": 2288,
      "plo": 2289,
      "enym": 2290,
      "lz": 2291,
      "Ġnevie": 2292,
      "Ġzopa": 2293,
      "atku": 2294,
      "................................": 2295,
      "Ġzdalo": 2296,
      "Ġjednej": 2297,
      "Ġzab": 2298,
      "we": 2299,
      "Ġel": 2300,
      "tili": 2301,
      "Ġdrz": 2302,
      "Ġ16": 2303,
      "vym": 2304,
      "Ġpredsta": 2305,
      "Ġzale": 2306,
      "Ġji": 2307,
      "ĠĠĠĠĠĠ": 2308,
      "Ġzda": 2309,
      "Ġhlbo": 2310,
      "Ġum": 2311,
      "dene": 2312,
      "tku": 2313,
      "ndu": 2314,
      "nten": 2315,
      "Ġpripad": 2316,
      "Ġgo": 2317,
      "niu": 2318,
      "Ġgene": 2319,
      "Ġ14": 2320,
      "Ġtvari": 2321,
      "Ġvelke": 2322,
      "Ġkole": 2323,
      "Ġpozia": 2324,
      "rami": 2325,
      "Ġzisk": 2326,
      "Ġexpr": 2327,
      "Ġnemohol": 2328,
      "nejsi": 2329,
      "ila": 2330,
      "Ġ:": 2331,
      "Ġcla": 2332,
      "Ġjednu": 2333,
      "Ġsvi": 2334,
      "vys": 2335,
      "ĠÐ·Ð°": 2336,
      "ÑĤÐ¾": 2337,
      "nspo": 2338,
      "Ġmiestnosti": 2339,
      "skym": 2340,
      "Ġpredme": 2341,
      "Ġstrany": 2342,
      "Ġcharak": 2343,
      "rii": 2344,
      "rg": 2345,
      "Ġzalo": 2346,
      "Ġmieste": 2347,
      "Ġnielen": 2348,
      "Ġopy": 2349,
      "Ġstary": 2350,
      "Ġurobil": 2351,
      "Ġzrazu": 2352,
      "ĠÑĥ": 2353,
      "Ġbratisla": 2354,
      "Ġstru": 2355,
      "Ġuka": 2356,
      "Ġponu": 2357,
      "Ġkonecne": 2358,
      "Ġnapriek": 2359,
      "nre": 2360,
      "npra": 2361,
      "skou": 2362,
      "cel": 2363,
      "cast": 2364,
      "zmus": 2365,
      "Ġsm": 2366,
      "zku": 2367,
      "voli": 2368,
      "Ġpravi": 2369,
      "dny": 2370,
      "stalo": 2371,
      "pez": 2372,
      "Ġpracu": 2373,
      "ntu": 2374,
      "Ġminut": 2375,
      "lena": 2376,
      "ÑĦ": 2377,
      "covat": 2378,
      "Ġ194": 2379,
      "nno": 2380,
      "stoj": 2381,
      "Ġchlad": 2382,
      "cuz": 2383,
      "naly": 2384,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2385,
      "Ġzodpoved": 2386,
      "nse": 2387,
      "Ġvyuzi": 2388,
      "Ġaka": 2389,
      "Ġzom": 2390,
      "Ġas": 2391,
      "mozrejme": 2392,
      "**_": 2393,
      "bol": 2394,
      "Ġpriesto": 2395,
      "Ð¸Ð¸": 2396,
      "kovy": 2397,
      "Ġktorym": 2398,
      "Ġpora": 2399,
      "Ġvlasy": 2400,
      "!\"": 2401,
      "kvi": 2402,
      "Ġope": 2403,
      "``": 2404,
      "ret": 2405,
      "cy": 2406,
      "Ġchcela": 2407,
      "!\"\\": 2408,
      "rim": 2409,
      "zrel": 2410,
      "zat": 2411,
      "noch": 2412,
      "chyb": 2413,
      "nli": 2414,
      "ski": 2415,
      "nar": 2416,
      "ruje": 2417,
      "Ġcelu": 2418,
      "Ġspytala": 2419,
      "Ġmiesta": 2420,
      "Ġnasled": 2421,
      "Ġdna": 2422,
      "nla": 2423,
      "Ġcir": 2424,
      "Ġgra": 2425,
      "Ġznamena": 2426,
      "ratila": 2427,
      "Ġprost": 2428,
      "Ġporiadku": 2429,
      "Ġpovin": 2430,
      "Ġed": 2431,
      "onal": 2432,
      "Ġvoja": 2433,
      "Ġpozrela": 2434,
      "kru": 2435,
      "nemu": 2436,
      "ĠÐ³": 2437,
      "Ġnasle": 2438,
      "Ġchcem": 2439,
      "ckym": 2440,
      "Ġvec": 2441,
      "dych": 2442,
      "tami": 2443,
      "huje": 2444,
      "Ġvysku": 2445,
      "Ġvedom": 2446,
      "ÐµÐ»ÑĮ": 2447,
      "Ġnezna": 2448,
      "Ġpodobne": 2449,
      "tri": 2450,
      "Ġvnu": 2451,
      "Ġsmie": 2452,
      "Â©": 2453,
      "Ġsub": 2454,
      "@@?": 2455,
      "Ġzmie": 2456,
      "dobre": 2457,
      "Ġspomenu": 2458,
      "Ġrozhovo": 2459,
      "Ġameri": 2460,
      "Ġdych": 2461,
      "Ġdesat": 2462,
      "Ġfe": 2463,
      "Ġmusim": 2464,
      "Ġinych": 2465,
      "stri": 2466,
      "Ġtela": 2467,
      "Ġram": 2468,
      "Ġspolocen": 2469,
      "Ġpravo": 2470,
      "hl": 2471,
      "preco": 2472,
      "Ġnesta": 2473,
      "cep": 2474,
      "Ġdalsi": 2475,
      "Ġmeto": 2476,
      "Ġrukou": 2477,
      "Ġï¿½": 2478,
      "res": 2479,
      "Ġsvete": 2480,
      "Ġboj": 2481,
      "riadne": 2482,
      "Ġzvu": 2483,
      "smiala": 2484,
      "ien": 2485,
      "Ġzave": 2486,
      "Ġobra": 2487,
      "Ġdobry": 2488,
      "denia": 2489,
      "tnu": 2490,
      "Ġstala": 2491,
      "Ġprislu": 2492,
      "Ġpravdepo": 2493,
      "Ġobi": 2494,
      "Ġpatri": 2495,
      "hodne": 2496,
      "Ġpie": 2497,
      "sad": 2498,
      "Ġzauj": 2499,
      "Ġkonci": 2500,
      "tka": 2501,
      "Ġzabu": 2502,
      "ranit": 2503,
      "Ġhoru": 2504,
      "Ġnejaky": 2505,
      "Ġsveta": 2506,
      "Ġobratil": 2507,
      "nili": 2508,
      "gie": 2509,
      "dva": 2510,
      "Ñİ": 2511,
      "Ġprec": 2512,
      "Ġtotiz": 2513,
      "Ġzavi": 2514,
      "Ġhladi": 2515,
