{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "\u0001": 1,
      "\u0002": 2,
      "\u0003": 3,
      "\u0004": 4,
      "\t": 5,
      "\u001a": 6,
      "\u001f": 7,
      "!": 8,
      "\"": 9,
      "#": 10,
      "$": 11,
      "%": 12,
      "&": 13,
      "'": 14,
      "(": 15,
      ")": 16,
      "*": 17,
      "+": 18,
      ",": 19,
      "-": 20,
      ".": 21,
      "/": 22,
      "0": 23,
      "1": 24,
      "2": 25,
      "3": 26,
      "4": 27,
      "5": 28,
      "6": 29,
      "7": 30,
      "8": 31,
      "9": 32,
      ":": 33,
      ";": 34,
      "<": 35,
      "=": 36,
      ">": 37,
      "?": 38,
      "@": 39,
      "A": 40,
      "B": 41,
      "C": 42,
      "D": 43,
      "E": 44,
      "F": 45,
      "G": 46,
      "H": 47,
      "I": 48,
      "J": 49,
      "K": 50,
      "L": 51,
      "M": 52,
      "N": 53,
      "O": 54,
      "P": 55,
      "Q": 56,
      "R": 57,
      "S": 58,
      "T": 59,
      "U": 60,
      "V": 61,
      "W": 62,
      "X": 63,
      "Y": 64,
      "Z": 65,
      "[": 66,
      "\\": 67,
      "]": 68,
      "^": 69,
      "_": 70,
      "`": 71,
      "a": 72,
      "b": 73,
      "c": 74,
      "d": 75,
      "e": 76,
      "f": 77,
      "g": 78,
      "h": 79,
      "i": 80,
      "j": 81,
      "k": 82,
      "l": 83,
      "m": 84,
      "n": 85,
      "o": 86,
      "p": 87,
      "q": 88,
      "r": 89,
      "s": 90,
      "t": 91,
      "u": 92,
      "v": 93,
      "w": 94,
      "x": 95,
      "y": 96,
      "z": 97,
      "{": 98,
      "|": 99,
      "}": 100,
      "~": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "¡": 124,
      "¢": 125,
      "£": 126,
      "¤": 127,
      "¥": 128,
      "¦": 129,
      "§": 130,
      "©": 131,
      "«": 132,
      "¬": 133,
      "­": 134,
      "®": 135,
      "°": 136,
      "±": 137,
      "¶": 138,
      "·": 139,
      "»": 140,
      "À": 141,
      "Á": 142,
      "Â": 143,
      "Ã": 144,
      "Ä": 145,
      "Å": 146,
      "Æ": 147,
      "Ç": 148,
      "È": 149,
      "É": 150,
      "Ê": 151,
      "Ë": 152,
      "Í": 153,
      "Î": 154,
      "Ï": 155,
      "Ñ": 156,
      "Ò": 157,
      "Ó": 158,
      "Ô": 159,
      "Õ": 160,
      "Ö": 161,
      "×": 162,
      "Ø": 163,
      "Ú": 164,
      "Û": 165,
      "Ü": 166,
      "Ý": 167,
      "ß": 168,
      "à": 169,
      "á": 170,
      "â": 171,
      "ã": 172,
      "ä": 173,
      "å": 174,
      "æ": 175,
      "ç": 176,
      "è": 177,
      "é": 178,
      "ê": 179,
      "ë": 180,
      "ì": 181,
      "í": 182,
      "î": 183,
      "ï": 184,
      "ð": 185,
      "ñ": 186,
      "ò": 187,
      "ó": 188,
      "ô": 189,
      "õ": 190,
      "ö": 191,
      "÷": 192,
      "ø": 193,
      "ù": 194,
      "ú": 195,
      "û": 196,
      "ü": 197,
      "ý": 198,
      "ÿ": 199,
      "ā": 200,
      "Ă": 201,
      "ă": 202,
      "Ą": 203,
      "ą": 204,
      "Ć": 205,
      "ć": 206,
      "ĉ": 207,
      "Č": 208,
      "č": 209,
      "Ď": 210,
      "ď": 211,
      "Đ": 212,
      "đ": 213,
      "Ę": 214,
      "ę": 215,
      "Ě": 216,
      "ě": 217,
      "ğ": 218,
      "ħ": 219,
      "ı": 220,
      "Ĺ": 221,
      "ĺ": 222,
      "Ľ": 223,
      "ľ": 224,
      "Ł": 225,
      "ł": 226,
      "Ń": 227,
      "ń": 228,
      "Ņ": 229,
      "ņ": 230,
      "Ň": 231,
      "ň": 232,
      "Ő": 233,
      "ő": 234,
      "Ŕ": 235,
      "ŕ": 236,
      "Ř": 237,
      "ř": 238,
      "Ś": 239,
      "ś": 240,
      "Ŝ": 241,
      "Ş": 242,
      "ş": 243,
      "Š": 244,
      "š": 245,
      "Ţ": 246,
      "ţ": 247,
      "Ť": 248,
      "ť": 249,
      "Ů": 250,
      "ů": 251,
      "Ű": 252,
      "ű": 253,
      "Ź": 254,
      "ź": 255,
      "Ż": 256,
      "ż": 257,
      "Ž": 258,
      "ž": 259,
      "ǫ": 260,
      "ˆ": 261,
      "ˇ": 262,
      "́": 263,
      "̃": 264,
      "̄": 265,
      "̆": 266,
      "̇": 267,
      "̈": 268,
      "̊": 269,
      "̋": 270,
      "̧": 271,
      "̨": 272,
      "̸": 273,
      "Γ": 274,
      "Δ": 275,
      "Θ": 276,
      "Λ": 277,
      "Σ": 278,
      "Φ": 279,
      "Ω": 280,
      "ά": 281,
      "έ": 282,
      "ή": 283,
      "ί": 284,
      "α": 285,
      "β": 286,
      "γ": 287,
      "δ": 288,
      "ε": 289,
      "ζ": 290,
      "η": 291,
      "θ": 292,
      "ι": 293,
      "κ": 294,
      "λ": 295,
      "μ": 296,
      "ν": 297,
      "ξ": 298,
      "ο": 299,
      "π": 300,
      "ρ": 301,
      "ς": 302,
      "σ": 303,
      "τ": 304,
      "υ": 305,
      "φ": 306,
      "χ": 307,
      "ψ": 308,
      "ω": 309,
      "ϊ": 310,
      "ό": 311,
      "ύ": 312,
      "І": 313,
      "А": 314,
      "Б": 315,
      "В": 316,
      "Г": 317,
      "Д": 318,
      "Е": 319,
      "Ж": 320,
      "З": 321,
      "И": 322,
      "Й": 323,
      "К": 324,
      "Л": 325,
      "М": 326,
      "Н": 327,
      "О": 328,
      "П": 329,
      "Р": 330,
      "С": 331,
      "Т": 332,
      "У": 333,
      "Ф": 334,
      "Х": 335,
      "Ц": 336,
      "Ч": 337,
      "Ш": 338,
      "Э": 339,
      "Ю": 340,
      "Я": 341,
      "а": 342,
      "б": 343,
      "в": 344,
      "г": 345,
      "д": 346,
      "е": 347,
      "ж": 348,
      "з": 349,
      "и": 350,
      "й": 351,
      "к": 352,
      "л": 353,
      "м": 354,
      "н": 355,
      "о": 356,
      "п": 357,
      "р": 358,
      "с": 359,
      "т": 360,
      "у": 361,
      "ф": 362,
      "х": 363,
      "ц": 364,
      "ч": 365,
      "ш": 366,
      "щ": 367,
      "ъ": 368,
      "ы": 369,
      "ь": 370,
      "э": 371,
      "ю": 372,
      "я": 373,
      "ѐ": 374,
      "ё": 375,
      "ђ": 376,
      "є": 377,
      "і": 378,
      "ї": 379,
      "ј": 380,
      "љ": 381,
      "њ": 382,
      "ћ": 383,
      "ќ": 384,
      "ў": 385,
      "џ": 386,
      "٭": 387,
      "ἀ": 388,
      "ἐ": 389,
      "ὐ": 390,
      "ὰ": 391,
      "ὶ": 392,
      "ὸ": 393,
      "ῖ": 394,
      "ῶ": 395,
      "‐": 396,
      "–": 397,
      "—": 398,
      "―": 399,
      "‘": 400,
      "’": 401,
      "‚": 402,
      "“": 403,
      "”": 404,
      "„": 405,
      "†": 406,
      "‡": 407,
      "•": 408,
      " ": 409,
      "‰": 410,
      "′": 411,
      "‹": 412,
      "›": 413,
      "⁄": 414,
      "€": 415,
      "↑": 416,
      "→": 417,
      "⇒": 418,
      "⇔": 419,
      "∀": 420,
      "∂": 421,
      "∅": 422,
      "∆": 423,
      "∈": 424,
      "∑": 425,
      "−": 426,
      "∗": 427,
      "√": 428,
      "∞": 429,
      "∢": 430,
      "∥": 431,
      "∧": 432,
      "∩": 433,
      "∪": 434,
      "∫": 435,
      "∼": 436,
      "≈": 437,
      "≠": 438,
      "≡": 439,
      "≤": 440,
      "≥": 441,
      "⊆": 442,
      "⊕": 443,
      "⊗": 444,
      "⊥": 445,
      "⋅": 446,
      "─": 447,
      "▁": 448,
      "▪": 449,
      "◊": 450,
      "●": 451,
      "◦": 452,
      "♥": 453,
      "♦": 454,
      "⟨": 455,
      "⟩": 456,
      "": 457,
      "": 458,
      "": 459,
      "": 460,
      "": 461,
      "": 462,
      "": 463,
      "": 464,
      "": 465,
      "": 466,
      "": 467,
      "": 468,
      "": 469,
      "": 470,
      "": 471,
      "": 472,
      "": 473,
      "": 474,
      "": 475,
      "": 476,
      "": 477,
      "": 478,
      "": 479,
      "": 480,
      "": 481,
      "": 482,
      "": 483,
      "": 484,
      "": 485,
      "": 486,
      "": 487,
      "": 488,
      "": 489,
      "": 490,
      "": 491,
      "": 492,
      "": 493,
      "": 494,
      "": 495,
      "": 496,
      "": 497,
      "": 498,
      "﻿": 499,
      "�": 500,
      "▁s": 501,
      "\\n": 502,
      "▁p": 503,
      "▁n": 504,
      "▁v": 505,
      "▁a": 506,
      "ov": 507,
      "al": 508,
      "ch": 509,
      "to": 510,
      "ie": 511,
      "▁z": 512,
      "▁m": 513,
      "en": 514,
      "st": 515,
      "▁k": 516,
      "▁pr": 517,
      "▁o": 518,
      "▁d": 519,
      "om": 520,
      "la": 521,
      "▁t": 522,
      "▁sa": 523,
      "ra": 524,
      "ho": 525,
      "▁po": 526,
      "ed": 527,
      "▁na": 528,
      "ne": 529,
      "\\n\\n": 530,
      "ko": 531,
      "ia": 532,
      "▁b": 533,
      "▁j": 534,
      "ro": 535,
      "li": 536,
      "▁ne": 537,
      "le": 538,
      "re": 539,
      "te": 540,
      "an": 541,
      "lo": 542,
      "in": 543,
      "vo": 544,
      "že": 545,
      "▁za": 546,
      "▁do": 547,
      "▁to": 548,
      "il": 549,
      "@@": 550,
      "ak": 551,
      "▁je": 552,
      "▁u": 553,
      "no": 554,
      "er": 555,
      "▁č": 556,
      "mi": 557,
      "..": 558,
      "de": 559,
      "ri": 560,
      "rá": 561,
      "sk": 562,
      "▁vy": 563,
      "po": 564,
      "ce": 565,
      ".\\n": 566,
      "me": 567,
      "ti": 568,
      "ci": 569,
      "▁h": 570,
      "ni": 571,
      "ka": 572,
      "va": 573,
      "▁že": 574,
      "na": 575,
      "▁si": 576,
      "ých": 577,
      "▁st": 578,
      "▁P": 579,
      "ej": 580,
      "bo": 581,
      "▁i": 582,
      "ku": 583,
      "▁pre": 584,
      "ala": 585,
      "▁„": 586,
      "et": 587,
      "ali": 588,
      "▁ro": 589,
      "▁A": 590,
      "ru": 591,
      "▁od": 592,
      "▁bo": 593,
      "▁som": 594,
      "ať": 595,
      "tor": 596,
      "ky": 597,
      "né": 598,
      "**": 599,
      "by": 600,
      "je": 601,
      "ar": 602,
      "av": 603,
      "▁N": 604,
      "▁ako": 605,
      "▁pri": 606,
      "▁S": 607,
      "▁ho": 608,
      "ad": 609,
      "▁V": 610,
      "sť": 611,
      "▁ch": 612,
      "ým": 613,
      "aj": 614,
      "or": 615,
      "▁M": 616,
      "sti": 617,
      "@@@@": 618,
      "ob": 619,
      ".\\n\\n": 620,
      "▁ob": 621,
      "ná": 622,
      "at": 623,
      "▁š": 624,
      "u,": 625,
      "ím": 626,
      "▁by": 627,
      "▁ktor": 628,
      "lá": 629,
      "od": 630,
      ".“": 631,
      "▁T": 632,
      "ud": 633,
      "on": 634,
      "▁-": 635,
      "▁mu": 636,
      "▁tak": 637,
      "▁ve": 638,
      "▁nie": 639,
      "ži": 640,
      "ve": 641,
      "▁ná": 642,
      "as": 643,
      "ck": 644,
      "ol": 645,
      "▁B": 646,
      "▁ale": 647,
      "▁K": 648,
      "am": 649,
      "##": 650,
      "▁sp": 651,
      "ný": 652,
      "▁1": 653,
      "ní": 654,
      "▁roz": 655,
      "ou": 656,
      "▁(": 657,
      "▁čo": 658,
      "▁pod": 659,
      "či": 660,
      "▁mo": 661,
      "lov": 662,
      "vi": 663,
      "eď": 664,
      "nej": 665,
      "len": 666,
      "nu": 667,
      "--": 668,
      "kov": 669,
      "ého": 670,
      "mu": 671,
      "▁ú": 672,
      "a,": 673,
      "rov": 674,
      "raz": 675,
      "▁pred": 676,
      "ny": 677,
      "▁e": 678,
      "▁vš": 679,
      "▁ni": 680,
      "▁J": 681,
      "▁f": 682,
      "uje": 683,
      "▁aj": 684,
      "lad": 685,
      "▁zá": 686,
      "oved": 687,
      "▁te": 688,
      "šie": 689,
      "▁D": 690,
      "jú": 691,
      "voj": 692,
      "▁_": 693,
      "si": 694,
      "el": 695,
      "tom": 696,
      "▁H": 697,
      "ba": 698,
      "tá": 699,
      "sl": 700,
      "ľa": 701,
      "y,": 702,
      "alo": 703,
      "pi": 704,
      "be": 705,
      "di": 706,
      "▁prí": 707,
      "▁C": 708,
      "▁Z": 709,
      "▁ce": 710,
      "▁jed": 711,
      "u.": 712,
      "▁jej": 713,
      "\\n„": 714,
      "ká": 715,
      "▁vo": 716,
      "rie": 717,
      "▁in": 718,
      "mo": 719,
      "▁se": 720,
      "nú": 721,
      "▁vý": 722,
      "▁mi": 723,
      "▁R": 724,
      "vá": 725,
      "▁O": 726,
      "men": 727,
      "▁aby": 728,
      "▁sú": 729,
      "vy": 730,
      "ta": 731,
      "\\r": 732,
      "pe": 733,
      "dy": 734,
      "▁poz": 735,
      "lu": 736,
      "▁le": 737,
      "▁L": 738,
      "▁ko": 739,
      "pr": 740,
      "ám": 741,
      "ca": 742,
      "ťa": 743,
      "tu": 744,
      "@@@@@@@@": 745,
      "▁keď": 746,
      "zi": 747,
      "▁2": 748,
      "sa": 749,
      "?“": 750,
      "sto": 751,
      "▁ž": 752,
      "▁c": 753,
      "▁už": 754,
      "▁vz": 755,
      "se": 756,
      "ry": 757,
      "▁svoj": 758,
      "....": 759,
      "▁no": 760,
      "▁pro": 761,
      "oval": 762,
      "▁–": 763,
      "kom": 764,
      "▁spo": 765,
      "\\r\\n": 766,
      "▁jeho": 767,
      "ovan": 768,
      "▁poved": 769,
      "▁ich": 770,
      "▁ju": 771,
      "rad": 772,
      "▁ka": 773,
      "▁ma": 774,
      "▁de": 775,
      "ty": 776,
      "▁zo": 777,
      "▁Po": 778,
      "kon": 779,
      "...": 780,
      "ved": 781,
      "mie": 782,
      "▁re": 783,
      "ude": 784,
      "dz": 785,
      "▁ak": 786,
      "sta": 787,
      "ál": 788,
      "▁všet": 789,
      "enie": 790,
      "hol": 791,
      "teľ": 792,
      "▁len": 793,
      "čo": 794,
      "▁I": 795,
      "▁bol": 796,
      "▁r": 797,
      "my": 798,
      "ovať": 799,
      "m,": 800,
      "ných": 801,
      "_\\n": 802,
      "hod": 803,
      "▁Ne": 804,
      "ť,": 805,
      "ovi": 806,
      "bi": 807,
      "šte": 808,
      "nosti": 809,
      "▁sme": 810,
      "klad": 811,
      "▁hla": 812,
      "tí": 813,
      "▁naj": 814,
      "▁prá": 815,
      "val": 816,
      "iad": 817,
      "ke": 818,
      "▁ru": 819,
      "vet": 820,
      "ok": 821,
      "cho": 822,
      "▁veľ": 823,
      "vie": 824,
      ",“": 825,
      "▁sk": 826,
      "cie": 827,
      "lie": 828,
      "▁so": 829,
      "du": 830,
      "ví": 831,
      "ného": 832,
      "▁op": 833,
      "▁kon": 834,
      "▁be": 835,
      "nov": 836,
      "stav": 837,
      "▁kto": 838,
      "ajú": 839,
      "▁má": 840,
      "nosť": 841,
      ".\\n„": 842,
      "▁E": 843,
      "ma": 844,
      "▁g": 845,
      "ený": 846,
      "ší": 847,
      "####": 848,
      "▁ja": 849,
      "oz": 850,
      "hla": 851,
      "▁ktoré": 852,
      "ujú": 853,
      "▁ani": 854,
      "ši": 855,
      "da": 856,
      "tov": 857,
      "čí": 858,
      "▁G": 859,
      "▁ste": 860,
      "cov": 861,
      "ly": 862,
      "▁ktorý": 863,
      "nom": 864,
      ".\"": 865,
      ".“\\n": 866,
      "us": 867,
      "▁tu": 868,
      "▁alebo": 869,
      "▁nej": 870,
      "lí": 871,
      "ňa": 872,
      "za": 873,
      "la,": 874,
      "up": 875,
      "ran": 876,
      "ver": 877,
      "▁pom": 878,
      "chá": 879,
      "ené": 880,
      "ze": 881,
      "▁ved": 882,
      "sob": 883,
      "▁Na": 884,
      "▁mal": 885,
      "▁F": 886,
      "▁mie": 887,
      "pra": 888,
      "▁pá": 889,
      "ôže": 890,
      "red": 891,
      "▁ľ": 892,
      "ste": 893,
      "▁my": 894,
      "anie": 895,
      "tia": 896,
      "▁ži": 897,
      "cia": 898,
      "▁bude": 899,
      "vr": 900,
      "hov": 901,
      "sia": 902,
      "ani": 903,
      ",\\n": 904,
      "enia": 905,
      "▁vi": 906,
      "ená": 907,
      "▁ešte": 908,
      "▁či": 909,
      "ul": 910,
      "ek": 911,
      "▁cel": 912,
      "til": 913,
      "▁vá": 914,
      "hu": 915,
      "hy": 916,
      "ene": 917,
      "-\\n\\n": 918,
      "tvo": 919,
      "vý": 920,
      "ja": 921,
      ".“\\n„": 922,
      "žd": 923,
      "▁bez": 924,
      "mer": 925,
      "rej": 926,
      "sko": 927,
      "▁zd": 928,
      "­\\n": 929,
      "ľad": 930,
      "▁ti": 931,
      "▁stra": 932,
      "▁U": 933,
      "▁nem": 934,
      "rob": 935,
      "pad": 936,
      "he": 937,
      "▁bolo": 938,
      "▁vla": 939,
      "▁ten": 940,
      "▁sto": 941,
      "ur": 942,
      "zna": 943,
      "▁ned": 944,
      "ne,": 945,
      "▁bola": 946,
      "rom": 947,
      "▁me": 948,
      "▁nad": 949,
      "ďal": 950,
      "al,": 951,
      "▁dob": 952,
      "í,": 953,
      "▁čas": 954,
      "sled": 955,
      "▁19": 956,
      "pa": 957,
      "ter": 958,
      "ть": 959,
      "▁dom": 960,
      "pre": 961,
      "nie": 962,
      "šiel": 963,
      "sky": 964,
      "▁však": 965,
      "▁pov": 966,
      "ch,": 967,
      "▁tom": 968,
      "**\\n": 969,
      "ha": 970,
      "▁dru": 971,
      "@@@@@@@@@@@@@@@@": 972,
      "▁•": 973,
      "tre": 974,
      "še": 975,
      "ier": 976,
      "▁slov": 977,
      "čia": 978,
      "nd": 979,
      "ným": 980,
      "sí": 981,
      "▁ň": 982,
      "zd": 983,
      "ist": 984,
      "00": 985,
      "chu": 986,
      "tr": 987,
      "toč": 988,
      "▁chce": 989,
      "▁3": 990,
      "Ne": 991,
      "\\n\\n**": 992,
      "▁pra": 993,
      "........": 994,
      "▁med": 995,
      "ová": 996,
      "edy": 997,
      "chod": 998,
      "ými": 999,
      "▁vys": 1000,
      "té": 1001,
      "chádz": 1002,
      "▁Č": 1003,
      "▁Ale": 1004,
      "nou": 1005,
      "ensk": 1006,
      "▁Bo": 1007,
      "ráv": 1008,
      "▁pok": 1009,
      "rí": 1010,
      "roz": 1011,
      "ť.": 1012,
      "is": 1013,
      "del": 1014,
      "▁poh": 1015,
      "▁krá": 1016,
      "pu": 1017,
      "▁tam": 1018,
      "▁prav": 1019,
      "▁povedal": 1020,
      "iac": 1021,
      "ča": 1022,
      "▁potom": 1023,
      "kol": 1024,
      "▁ďal": 1025,
      "áv": 1026,
      "▁iba": 1027,
      "k,": 1028,
      "▁boli": 1029,
      "▁nebo": 1030,
      "▁hod": 1031,
      "▁W": 1032,
      "ng": 1033,
      "▁dô": 1034,
      "-\\n": 1035,
      "áva": 1036,
      "▁Je": 1037,
      "▁toho": 1038,
      "raj": 1039,
      "om,": 1040,
      "spo": 1041,
      "it": 1042,
      "il,": 1043,
      "ýt": 1044,
      "▁tie": 1045,
      "▁až": 1046,
      "\\n\\n\\n": 1047,
      "▁~": 1048,
      "----": 1049,
      "rel": 1050,
      "▁sa,": 1051,
      "do": 1052,
      "li,": 1053,
      "ky,": 1054,
      "rú": 1055,
      "sp": 1056,
      "zy": 1057,
      "▁vie": 1058,
      "▁poč": 1059,
      "▁**": 1060,
      "kou": 1061,
      "bu": 1062,
      "▁die": 1063,
      "mi,": 1064,
      "▁nič": 1065,
      "ár": 1066,
      "žno": 1067,
      "▁ra": 1068,
      "sle": 1069,
      "ova": 1070,
      "▁nepo": 1071,
      "iny": 1072,
      "la.": 1073,
      "gi": 1074,
      "ku,": 1075,
      "tick": 1076,
      "▁ťa": 1077,
      "\\n\\n„": 1078,
      "zá": 1079,
      "ží": 1080,
      "ne.": 1081,
      "lú": 1082,
      "tú": 1083,
      "te,": 1084,
      "▁zač": 1085,
      "ení": 1086,
      "tie": 1087,
      "▁ľud": 1088,
      "poved": 1089,
      "▁druh": 1090,
      "um": 1091,
      "ina": 1092,
      "▁pa": 1093,
      "ovali": 1094,
      "▁Pre": 1095,
      "**\\n**": 1096,
      "▁kde": 1097,
      "ovala": 1098,
      "stup": 1099,
      "ís": 1100,
      "▁živo": 1101,
      "ria": 1102,
      "pri": 1103,
      "ich": 1104,
      "▁.": 1105,
      "▁preto": 1106,
      "▁to,": 1107,
      "▁veľmi": 1108,
      "kto": 1109,
      "em": 1110,
      "▁rá": 1111,
      "!“": 1112,
      "▁vlast": 1113,
      "?\"": 1114,
      "▁tým": 1115,
      "l.": 1116,
      "-----\\n\\n": 1117,
      "▁nech": 1118,
      "es": 1119,
      "loč": 1120,
      "▁jedno": 1121,
      "sy": 1122,
      "ania": 1123,
      "vä": 1124,
      "▁li": 1125,
      "t,": 1126,
      "ktor": 1127,
      "vu": 1128,
      "rd": 1129,
      "_\\n_": 1130,
      "chy": 1131,
      "vod": 1132,
      "▁sta": 1133,
      "▁ost": 1134,
      "čil": 1135,
      "pl": 1136,
      "▁sy": 1137,
      "▁hov": 1138,
      "uj": 1139,
      "▁niečo": 1140,
      "ka,": 1141,
      "stvo": 1142,
      "hli": 1143,
      "fi": 1144,
      "▁byť": 1145,
      "tra": 1146,
      ".\"\\n": 1147,
      "▁tvá": 1148,
      "im": 1149,
      "######": 1150,
      "k.": 1151,
      "▁os": 1152,
      "ách": 1153,
      "št": 1154,
      "ín": 1155,
      "lia": 1156,
      "▁sku": 1157,
      "koľ": 1158,
      "▁ok": 1159,
      "sil": 1160,
      "▁chví": 1161,
      "tý": 1162,
      "eda": 1163,
      "▁medzi": 1164,
      "rod": 1165,
      "▁môže": 1166,
      "ub": 1167,
      "▁lebo": 1168,
      "▁kom": 1169,
      "▁ktorá": 1170,
      "iť": 1171,
      "▁To": 1172,
      "ent": 1173,
      "koj": 1174,
      "▁nez": 1175,
      "▁au": 1176,
      "▁п": 1177,
      "),": 1178,
      "Po": 1179,
      "▁dl": 1180,
      "ký": 1181,
      "ôsob": 1182,
      "▁tre": 1183,
      "ena": 1184,
      "▁Keď": 1185,
      "eby": 1186,
      "mi.": 1187,
      "al.": 1188,
      "ie,": 1189,
      "ov,": 1190,
      "▁ku": 1191,
      "rž": 1192,
      "▁svet": 1193,
      "▁\"": 1194,
      "▁pla": 1195,
      "šet": 1196,
      "▁lo": 1197,
      "ст": 1198,
      "▁teraz": 1199,
      "▁stá": 1200,
      "zer": 1201,
      "▁nov": 1202,
      "▁tej": 1203,
      "má": 1204,
      "▁tr": 1205,
      "kaz": 1206,
      "▁pe": 1207,
      "äť": 1208,
      "▁Ch": 1209,
      "▁„A": 1210,
      "cí": 1211,
      "ili": 1212,
      "om.": 1213,
      "nes": 1214,
      "▁vám": 1215,
      "▁rov": 1216,
      "ím,": 1217,
      "▁—": 1218,
      "▁dve": 1219,
      "inu": 1220,
      "pá": 1221,
      "ku.": 1222,
      "eno": 1223,
      "▁vás": 1224,
      "▁im": 1225,
      "ať,": 1226,
      "tív": 1227,
      "▁pria": 1228,
      "die": 1229,
      "▁všetko": 1230,
      "nych": 1231,
      "▁muž": 1232,
      "▁ist": 1233,
      "cu": 1234,
      "▁ci": 1235,
      "ky.": 1236,
      "skej": 1237,
      "é,": 1238,
      "▁4": 1239,
      "▁každ": 1240,
      "tvor": 1241,
      "▁tro": 1242,
      "sla": 1243,
      "▁ex": 1244,
      "Na": 1245,
      "če": 1246,
      "▁prie": 1247,
      "van": 1248,
      "káz": 1249,
      "_\\n\\n": 1250,
      "for": 1251,
      "▁[": 1252,
      "kdy": 1253,
      "ôj": 1254,
      "pla": 1255,
      "y.": 1256,
      "t.": 1257,
      "ôr": 1258,
      "To": 1259,
      "▁tú": 1260,
      "žil": 1261,
      "riad": 1262,
      "▁spoloč": 1263,
      "rav": 1264,
      "eni": 1265,
      "sku": 1266,
      "▁viac": 1267,
      ").": 1268,
      "ska": 1269,
      "ch.": 1270,
      "▁zb": 1271,
      "tila": 1272,
      "led": 1273,
      "prí": 1274,
      "▁Vy": 1275,
      "▁di": 1276,
      "ľu": 1277,
      "▁Mo": 1278,
      "▁pres": 1279,
      "▁star": 1280,
      "▁Za": 1281,
      "sel": 1282,
      "lo,": 1283,
      "so": 1284,
      "ala,": 1285,
      "čer": 1286,
      "▁ur": 1287,
      "ila": 1288,
      "?“\\n„": 1289,
      "mr": 1290,
      "▁va": 1291,
      "á,": 1292,
      "▁la": 1293,
      "▁vrá": 1294,
      "▁člov": 1295,
      "kla": 1296,
      "m.": 1297,
      "vom": 1298,
      "▁ča": 1299,
      "stí": 1300,
      "\\na": 1301,
      "ber": 1302,
      "núť": 1303,
      "vať": 1304,
      "▁voj": 1305,
      "dob": 1306,
      "ia,": 1307,
      "▁dva": 1308,
      "ník": 1309,
      "me,": 1310,
      "▁dost": 1311,
      "▁rad": 1312,
      "▁ty": 1313,
      "▁vä": 1314,
      "treb": 1315,
      "ždy": 1316,
      "▁oči": 1317,
      "cky": 1318,
      "s,": 1319,
      "\\nv": 1320,
      "▁vod": 1321,
      "▁kr": 1322,
      "ale": 1323,
      "l,": 1324,
      "ing": 1325,
      "án": 1326,
      "hnu": 1327,
      "▁du": 1328,
      "rg": 1329,
      "▁pou": 1330,
      "**\\n\\n": 1331,
      "▁ze": 1332,
      "ovej": 1333,
      "▁]": 1334,
      "rý": 1335,
      "\\n\\n\\n-----\\n\\n": 1336,
      "ké": 1337,
      "▁nich": 1338,
      "zn": 1339,
      "▁5": 1340,
      "e": 1341,
      "čne": 1342,
      "▁bud": 1343,
      "su": 1344,
      "▁Š": 1345,
      "▁spýt": 1346,
      "kých": 1347,
      "▁sed": 1348,
      "r.": 1349,
      "vali": 1350,
      "lé": 1351,
      "šli": 1352,
      "vol": 1353,
      "cha": 1354,
      "▁с": 1355,
      "stú": 1356,
      "zo": 1357,
      "pro": 1358,
      "šej": 1359,
      "▁mno": 1360,
      "né,": 1361,
      "id": 1362,
      "▁Pri": 1363,
      "zná": 1364,
      "lád": 1365,
      "▁ov": 1366,
      "▁chla": 1367,
      "▁Ma": 1368,
      "tne": 1369,
      "▁oko": 1370,
      "ý,": 1371,
      "▁kým": 1372,
      "▁vô": 1373,
      "▁vyh": 1374,
      "prá": 1375,
      "Pre": 1376,
      "▁poli": 1377,
      "▁on": 1378,
      "▁nejak": 1379,
      "\\npo": 1380,
      "▁hovor": 1381,
      "▁nás": 1382,
      "▁nemo": 1383,
      "voje": 1384,
      "\\ns": 1385,
      "pom": 1386,
      "▁Ak": 1387,
      "▁proti": 1388,
      "▁teda": 1389,
      "un": 1390,
      "vé": 1391,
      "?“\\n": 1392,
      "rač": 1393,
      "čas": 1394,
      "\\r\\n„": 1395,
      "stred": 1396,
      "▁nám": 1397,
      "\\n_": 1398,
      "ten": 1399,
      "▁raz": 1400,
      "▁nevy": 1401,
      "▁в": 1402,
      "bud": 1403,
      "ov.": 1404,
      "▁akoby": 1405,
      "lom": 1406,
      "ské": 1407,
      "▁rozhod": 1408,
      "ré": 1409,
      "pred": 1410,
      "▁kapi": 1411,
      "▁tá": 1412,
      "cké": 1413,
      "▁Tak": 1414,
      "uš": 1415,
      "▁Har": 1416,
      "bec": 1417,
      "neho": 1418,
      "kami": 1419,
      "▁min": 1420,
      "▁dobre": 1421,
      "ský": 1422,
      "s.": 1423,
      "sad": 1424,
      "▁ním": 1425,
      "▁Do": 1426,
      "ón": 1427,
      "ust": 1428,
      "ša": 1429,
      "prav": 1430,
      "▁keby": 1431,
      "▁nes": 1432,
      "šla": 1433,
      "▁tri": 1434,
      "▁si,": 1435,
      ".\\n\\n-": 1436,
      "tro": 1437,
      "ни": 1438,
      "▁rých": 1439,
      "▁možno": 1440,
      "ka.": 1441,
      "▁oh": 1442,
      "@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@": 1443,
      "▁než": 1444,
      "ge": 1445,
      "▁man": 1446,
      ".\\n\\n„": 1447,
      "▁ide": 1448,
      "iaľ": 1449,
      "▁nikdy": 1450,
      "▁Ja": 1451,
      "nil": 1452,
      "на": 1453,
      "▁cez": 1454,
      "▁w": 1455,
      "▁nap": 1456,
      "jav": 1457,
      "▁tých": 1458,
      "š,": 1459,
      "▁mala": 1460,
      "no,": 1461,
      "▁mňa": 1462,
      "▁stre": 1463,
      "▁práve": 1464,
      "úd": 1465,
      "man": 1466,
      "sol": 1467,
      "▁No": 1468,
      "robi": 1469,
      "gra": 1470,
      "▁p.": 1471,
      "kú": 1472,
      "▁„V": 1473,
      "vid": 1474,
      "lo.": 1475,
      "stva": 1476,
      "ovanie": 1477,
      "och": 1478,
      "ven": 1479,
      "▁znov": 1480,
      "ori": 1481,
      "rát": 1482,
      "vedom": 1483,
      "leži": 1484,
      "ec": 1485,
      "▁Mar": 1486,
      "cii": 1487,
      "▁vra": 1488,
      "op": 1489,
      "................": 1490,
      "smi": 1491,
      "▁sil": 1492,
      "namen": 1493,
      "bou": 1494,
      "▁„M": 1495,
      "lič": 1496,
      "ciu": 1497,
      "▁mali": 1498,
      "||": 1499,
      "ozaj": 1500,
      "▁podľa": 1501,
      "chop": 1502,
      "bor": 1503,
      "zor": 1504,
      "ané": 1505,
      "rať": 1506,
      "li.": 1507,
      "čin": 1508,
      "ral": 1509,
      "▁lá": 1510,
      "0,": 1511,
      "and": 1512,
      "Tak": 1513,
      "▁chod": 1514,
      "▁6": 1515,
      "ovo": 1516,
      "▁št": 1517,
      "▁celkom": 1518,
      "▁musí": 1519,
      "▁seba": 1520,
      "ga": 1521,
      "▁kú": 1522,
      "▁ta": 1523,
      "▁pohľad": 1524,
      "táz": 1525,
      "▁zah": 1526,
      "▁strá": 1527,
      "jem": 1528,
      "sať": 1529,
      "peč": 1530,
      "ost": 1531,
      "▁vyd": 1532,
      "ové": 1533,
      "ala.": 1534,
      "▁osob": 1535,
      "neď": 1536,
      "jak": 1537,
      "bez": 1538,
      "ci,": 1539,
      "roj": 1540,
      "▁svoje": 1541,
      "▁moj": 1542,
      "▁vždy": 1543,
      "com": 1544,
      "Čo": 1545,
      "rat": 1546,
      "í.": 1547,
      "tok": 1548,
      "vajú": 1549,
      "pis": 1550,
      "enej": 1551,
      "ра": 1552,
      "▁Nie": 1553,
      ".:": 1554,
      "rch": 1555,
      "ených": 1556,
      "▁pán": 1557,
      "nými": 1558,
      "▁väč": 1559,
      "tým": 1560,
      "tej": 1561,
      "ňho": 1562,
      "▁nev": 1563,
      "▁cest": 1564,
      "▁žen": 1565,
      "▁ver": 1566,
      "▁Ni": 1567,
      "▁správ": 1568,
      "▁kam": 1569,
      "ského": 1570,
      "ujem": 1571,
      "▁s.": 1572,
      "ut": 1573,
      "▁zi": 1574,
      "но": 1575,
      "▁predstav": 1576,
      "▁ple": 1577,
      "▁e": 1578,
      "a.": 1579,
      "▁for": 1580,
      "c,": 1581,
      "ske": 1582,
      "▁chy": 1583,
      "▁plá": 1584,
      "▁neho": 1585,
      "▁kri": 1586,
      ".\\nV": 1587,
      "cký": 1588,
      "úš": 1589,
      "▁niekoľ": 1590,
      "▁ot": 1591,
      "iná": 1592,
      "▁asi": 1593,
      "▁pozor": 1594,
      "ien": 1595,
      "▁spôsob": 1596,
      "▁Od": 1597,
      "▁neb": 1598,
      "▁skutoč": 1599,
      "▁ba": 1600,
      "spe": 1601,
      "▁Ako": 1602,
      "lej": 1603,
      "mä": 1604,
      "▁jeden": 1605,
      "▁per": 1606,
      "stra": 1607,
      "19": 1608,
      "eli": 1609,
      "▁tele": 1610,
      "den": 1611,
      "▁kraj": 1612,
      "▁prv": 1613,
      "šia": 1614,
      "▁tejto": 1615,
      "\\nz": 1616,
      "ľah": 1617,
      "▁dlh": 1618,
      ".\\r\\n": 1619,
      "čka": 1620,
      "▁mysl": 1621,
      "▁slu": 1622,
      "kým": 1623,
      "níkov": 1624,
      "vou": 1625,
      "▁čer": 1626,
      "pov": 1627,
      "dol": 1628,
      "lep": 1629,
      "▁Le": 1630,
      "▁okolo": 1631,
      "▁mohol": 1632,
      "▁l": 1633,
      "▁prek": 1634,
      "ieť": 1635,
      "nik": 1636,
      "nost": 1637,
      "livo": 1638,
      "▁ktorí": 1639,
      "ilo": 1640,
      "oh": 1641,
      "▁ud": 1642,
      "sť,": 1643,
      "tiť": 1644,
      "tla": 1645,
      "▁tento": 1646,
      "už": 1647,
      "▁hlav": 1648,
      "▁mlad": 1649,
      "▁spom": 1650,
      "▁potreb": 1651,
      "nak": 1652,
      "ried": 1653,
      "nal": 1654,
      "▁mož": 1655,
      "▁také": 1656,
      "▁štá": 1657,
      "sah": 1658,
      "▁Te": 1659,
      "▁deň": 1660,
      "▁„P": 1661,
      "ril": 1662,
      "ckej": 1663,
      "ali,": 1664,
      "▁Slov": 1665,
      "vala": 1666,
      "▁spolu": 1667,
      "ln": 1668,
      "ot": 1669,
      "▁oz": 1670,
      "čiť": 1671,
      "▁nemu": 1672,
      "na,": 1673,
      "\\nna": 1674,
      "py": 1675,
      "▁čak": 1676,
      "▁všetky": 1677,
      "▁zmen": 1678,
      "ťast": 1679,
      "kt": 1680,
      "▁Čo": 1681,
      "▁otáz": 1682,
      "▁podob": 1683,
      "▁Potom": 1684,
      "▁chlap": 1685,
      "▁miest": 1686,
      "▁ktorú": 1687,
      "ны": 1688,
      "▁hlas": 1689,
      "ce,": 1690,
      "▁posled": 1691,
      "▁roku": 1692,
      "▁org": 1693,
      "▁rokov": 1694,
      "znam": 1695,
      "▁„N": 1696,
      "zí": 1697,
      "▁Ka": 1698,
      "▁kni": 1699,
      "os": 1700,
      "iel": 1701,
      "▁pracov": 1702,
      "▁zvy": 1703,
      "▁к": 1704,
      "cich": 1705,
      "▁Pod": 1706,
      "re,": 1707,
      "há": 1708,
      "▁smr": 1709,
      "bli": 1710,
      "stal": 1711,
      "▁of": 1712,
      "via": 1713,
      "ine": 1714,
      "▁zlo": 1715,
      "▁jazy": 1716,
      "▁stav": 1717,
      "rne": 1718,
      "▁tomu": 1719,
      "nejšie": 1720,
      "▁cí": 1721,
      "ľú": 1722,
      "▁20": 1723,
      "rem": 1724,
      "stre": 1725,
      "▁Ž": 1726,
      "▁vôbec": 1727,
      "▁môj": 1728,
      "ou,": 1729,
      "tli": 1730,
      "dej": 1731,
      "▁boj": 1732,
      "zu": 1733,
      "▁pos": 1734,
      "▁hoci": 1735,
      "ов": 1736,
      "mý": 1737,
      ".“\\n\\n„": 1738,
      "rak": 1739,
      "út": 1740,
      "▁stále": 1741,
      "▁svoju": 1742,
      "▁mat": 1743,
      "oc": 1744,
      "mest": 1745,
      "čila": 1746,
      "▁neu": 1747,
      "▁von": 1748,
      "Je": 1749,
      "”\\n\\n": 1750,
      "ir": 1751,
      "bí": 1752,
      "ských": 1753,
      "▁pô": 1754,
      "ciál": 1755,
      "▁rod": 1756,
      "jed": 1757,
      "▁tý": 1758,
      "ra,": 1759,
      "▁budú": 1760,
      "ších": 1761,
      "▁mať": 1762,
      "▁sám": 1763,
      "▁postav": 1764,
      "▁1.": 1765,
      "▁7": 1766,
      "▁In": 1767,
      "niť": 1768,
      "▁svojej": 1769,
      "▁dokon": 1770,
      "▁prob": 1771,
      "▁manže": 1772,
      "▁ostat": 1773,
      "▁prečo": 1774,
      "aní": 1775,
      "kal": 1776,
      "▁ťaž": 1777,
      "▁200": 1778,
      "tedy": 1779,
      "▁о": 1780,
      "?\\n\\n": 1781,
      "▁diev": 1782,
      "rb": 1783,
      "▁spýtal": 1784,
      "▁pl": 1785,
      "rou": 1786,
      "▁som,": 1787,
      "i,": 1788,
      "Ă­": 1789,
      "▁su": 1790,
      "alo,": 1791,
      "?\\n": 1792,
      "leč": 1793,
      "▁urči": 1794,
      "▁Harry": 1795,
      "ou.": 1796,
      "aný": 1797,
      "▁život": 1798,
      "ému": 1799,
      "▁zv": 1800,
      "▁ňu": 1801,
      "ný,": 1802,
      "▁hľad": 1803,
      "▁polo": 1804,
      "rela": 1805,
      ".“\\n\\n": 1806,
      "▁svojho": 1807,
      "hovor": 1808,
      "?\"\\n": 1809,
      "ový": 1810,
      "▁tom,": 1811,
      "ská": 1812,
      "▁par": 1813,
      "ľko": 1814,
      "ád": 1815,
      "▁žiad": 1816,
      ".\\nP": 1817,
      "▁sa.": 1818,
      "klo": 1819,
      "čné": 1820,
      "razu": 1821,
      "▁neza": 1822,
      "ckých": 1823,
      "Keď": 1824,
      "▁8": 1825,
      "il.": 1826,
      "▁iz": 1827,
      "▁takmer": 1828,
      "čaj": 1829,
      "žu": 1830,
      "▁jas": 1831,
      "hor": 1832,
      "▁dvo": 1833,
      "▁napo": 1834,
      "▁samo": 1835,
      "▁the": 1836,
      "2.": 1837,
      "▁ví": 1838,
      "e,": 1839,
      "ať.": 1840,
      "▁„Ne": 1841,
      "▁človek": 1842,
      "▁Ve": 1843,
      "logi": 1844,
      "!\"": 1845,
      "hl": 1846,
      ".,": 1847,
      "ре": 1848,
      "▁vysvet": 1849,
      "▁Len": 1850,
      "▁ktorej": 1851,
      "pade": 1852,
      "▁pretože": 1853,
      "n,": 1854,
      "):": 1855,
      "gu": 1856,
      "el,": 1857,
      "▁povedala": 1858,
      "ič": 1859,
      "▁=": 1860,
      "▁poci": 1861,
      "▁prin": 1862,
      "▁trochu": 1863,
      "až": 1864,
      "▁sebe": 1865,
      "▁naozaj": 1866,
      "▁urobi": 1867,
      "▁večer": 1868,
      "▁ktorých": 1869,
      "isto": 1870,
      "ct": 1871,
      "slov": 1872,
      "▁St": 1873,
      "\\nne": 1874,
      "\\n\\n\\n\\n": 1875,
      "▁toto": 1876,
      "hľad": 1877,
      "▁če": 1878,
      "ab": 1879,
      "ard": 1880,
      "▁Ob": 1881,
      "▁„S": 1882,
      "sme": 1883,
      "▁Bol": 1884,
      "▁poriad": 1885,
      "ším": 1886,
      "▁bie": 1887,
      "Ale": 1888,
      "▁všetkých": 1889,
      "▁pi": 1890,
      "tel": 1891,
      "tol": 1892,
      "▁ši": 1893,
      "▁zach": 1894,
      "▁tvr": 1895,
      "žiť": 1896,
      "te.": 1897,
      "sne": 1898,
      "tvori": 1899,
      "zmu": 1900,
      "ie.": 1901,
      "▁rýchlo": 1902,
      "ením": 1903,
      "lil": 1904,
      "▁rie": 1905,
      "tion": 1906,
      "res": 1907,
      "▁nedo": 1908,
      "▁kapitá": 1909,
      "▁pat": 1910,
      "ari": 1911,
      "ca,": 1912,
      "ových": 1913,
      "▁mil": 1914,
      "teri": 1915,
      "stane": 1916,
      "▁9": 1917,
      "▁met": 1918,
      "▁ďalej": 1919,
      "ža": 1920,
      "▁dá": 1921,
      "▁mám": 1922,
      "čky": 1923,
      "tec": 1924,
      "tal": 1925,
      "ль": 1926,
      "▁otvor": 1927,
      "1,": 1928,
      "▁predsa": 1929,
      "úf": 1930,
      "ysl": 1931,
      "▁lep": 1932,
      "▁lie": 1933,
      "▁čin": 1934,
      "▁tak,": 1935,
      "▁2.": 1936,
      "hto": 1937,
      "čal": 1938,
      "▁hodno": 1939,
      "▁nebude": 1940,
      "čný": 1941,
      "-\\r\\n": 1942,
      "r,": 1943,
      "▁ňom": 1944,
      "▁oby": 1945,
      "▁niekoľko": 1946,
      "spoň": 1947,
      "rv": 1948,
      "pil": 1949,
      "ny,": 1950,
      "Ăˇ": 1951,
      "cej": 1952,
      "íš": 1953,
      "ísť": 1954,
      "pol": 1955,
      "amä": 1956,
      "nym": 1957,
      "ruš": 1958,
      "n.": 1959,
      "▁vyb": 1960,
      "▁skú": 1961,
      "v.": 1962,
      "pria": 1963,
      "enú": 1964,
      "▁obrá": 1965,
      "▁Aj": 1966,
      "hyb": 1967,
      "1.": 1968,
      "nosti,": 1969,
      "▁tvoj": 1970,
      "va,": 1971,
      "sím": 1972,
      "▁robi": 1973,
      "les": 1974,
      "le,": 1975,
      "▁zná": 1976,
      "anov": 1977,
      "▁sí": 1978,
      "▁vr": 1979,
      "▁nevie": 1980,
      "dela": 1981,
      "▁zne": 1982,
      "▁naňho": 1983,
      "skôr": 1984,
      "por": 1985,
      "▁kráľ": 1986,
      "▁mod": 1987,
      "▁niekto": 1988,
      "hne": 1989,
      "ela": 1990,
      "▁spoj": 1991,
      "lien": 1992,
      "][": 1993,
      "▁tomto": 1994,
      "stat": 1995,
      "▁vzťa": 1996,
      "vin": 1997,
      "▁hneď": 1998,
      "šlo": 1999,
      "sti,": 2000,
      "aly": 2001,
      "žia": 2002,
      "▁čier": 2003,
      "▁majú": 2004,
      "▁nechce": 2005,
      "▁zí": 2006,
      "▁18": 2007,
      "▁chvíľu": 2008,
      "▁dod": 2009,
      "skom": 2010,
      "rani": 2011,
      "▁ktorého": 2012,
      "re.": 2013,
      "▁znamen": 2014,
      "▁dosť": 2015,
      "ag": 2016,
      "ener": 2017,
      "▁taký": 2018,
      "cú": 2019,
      "tou": 2020,
      "vap": 2021,
      "▁pot": 2022,
      "▁srd": 2023,
      "ren": 2024,
      "iec": 2025,
      "lobo": 2026,
      "žila": 2027,
      "tak": 2028,
      "ysle": 2029,
      "ant": 2030,
      "▁celý": 2031,
      "▁pani": 2032,
      "ko,": 2033,
      "▁ško": 2034,
      "▁svojich": 2035,
      "ёть": 2036,
      "▁pokrač": 2037,
      "▁dnes": 2038,
      "Ch": 2039,
      "▁sla": 2040,
      "▁zab": 2041,
      "▁men": 2042,
      "▁odpoved": 2043,
      "▁á": 2044,
      "▁Jed": 2045,
      "per": 2046,
      "zne": 2047,
      "▁miesto": 2048,
      "ia.": 2049,
      "tku": 2050,
      "pr.": 2051,
      "▁urob": 2052,
      "▁videl": 2053,
      "koho": 2054,
      "▁problé": 2055,
      "kedy": 2056,
      "lin": 2057,
      "▁An": 2058,
      "chádza": 2059,
      "ok.": 2060,
      "▁náj": 2061,
      "min": 2062,
      "ный": 2063,
      "óg": 2064,
      "▁toho,": 2065,
      "▁pokoj": 2066,
      "@?": 2067,
      "▁sa\\n": 2068,
      "íme": 2069,
      "▁chcel": 2070,
      "▁hl": 2071,
      "▁Mal": 2072,
      "tky": 2073,
      "ка": 2074,
      "▁Ten": 2075,
      "▁ňou": 2076,
      "▁][": 2077,
      "▁hr": 2078,
      "▁maj": 2079,
      "ig": 2080,
      "▁kol": 2081,
      "liš": 2082,
      "▁jedin": 2083,
      "▁nemôže": 2084,
      "ckého": 2085,
      "▁hor": 2086,
      "son": 2087,
      "▁prípad": 2088,
      "▁tohto": 2089,
      "▁skôr": 2090,
      "ce.": 2091,
      "Za": 2092,
      "práv": 2093,
      "▁člove": 2094,
      "mien": 2095,
      "__": 2096,
      "▁nijak": 2097,
      "▁al": 2098,
      "▁prej": 2099,
      "ро": 2100,
      "tiaľ": 2101,
      "bezpeč": 2102,
      "na.": 2103,
      "hal": 2104,
      "▁,": 2105,
      "šľ": 2106,
      "▁bý": 2107,
      "meň": 2108,
      "oval,": 2109,
      "▁nepre": 2110,
      "ém": 2111,
      "ply": 2112,
      "lne": 2113,
      "koch": 2114,
      "vádz": 2115,
      "▁čosi": 2116,
      "▁sko": 2117,
      "čak": 2118,
      "rejme": 2119,
      "▁pek": 2120,
      "▁dlho": 2121,
      "▁kro": 2122,
      "ty,": 2123,
      "▁priateľ": 2124,
      "▁prid": 2125,
      ".\\nA": 2126,
      "▁dy": 2127,
      "▁skon": 2128,
      "▁odvet": 2129,
      "co": 2130,
      "▁nemá": 2131,
      "▁lí": 2132,
      "th": 2133,
      "ním": 2134,
      "▁ry": 2135,
      "▁zak": 2136,
      "▁prípade": 2137,
      "ned": 2138,
      "▁Be": 2139,
      "radi": 2140,
      "▁д": 2141,
      "cé": 2142,
      "▁-a": 2143,
      "2,": 2144,
      "▁nimi": 2145,
      "tili": 2146,
      "mysle": 2147,
      "▁pol": 2148,
      "▁vid": 2149,
      "vne": 2150,
      "▁mô": 2151,
      "dsať": 2152,
      "▁ruky": 2153,
      "▁šty": 2154,
      "▁zad": 2155,
      "koľve": 2156,
      "▁vyj": 2157,
      "▁neved": 2158,
      "duch": 2159,
      "sch": 2160,
      "▁nebol": 2161,
      "rati": 2162,
      "▁smer": 2163,
      "▁auto": 2164,
      "▁pozrel": 2165,
      ".\\nS": 2166,
      "odpoved": 2167,
      "ci.": 2168,
      "au": 2169,
      "▁taj": 2170,
      "kázal": 2171,
      "sem": 2172,
      "slo": 2173,
      "10": 2174,
      "▁mohli": 2175,
      "né.": 2176,
      "▁kan": 2177,
      "šom": 2178,
      "▁hru": 2179,
      "uk": 2180,
      "▁vyzer": 2181,
      "ra.": 2182,
      "ovi,": 2183,
      "▁treba": 2184,
      "▁sem": 2185,
      "▁dal": 2186,
      "▁kedy": 2187,
      "▁začal": 2188,
      "▁infor": 2189,
      "▁list": 2190,
      "cká": 2191,
      "▁tvo": 2192,
      "go": 2193,
      "▁organi": 2194,
      "poklad": 2195,
      "▁úpl": 2196,
      "jek": 2197,
      "▁zamest": 2198,
      "▁skup": 2199,
      "gen": 2200,
      "▁niektor": 2201,
      ",\"": 2202,
      "▁tiež": 2203,
      "▁zla": 2204,
      "▁по": 2205,
      "žne": 2206,
      "čom": 2207,
      "nia": 2208,
      "sli": 2209,
      "за": 2210,
      "▁blí": 2211,
      "ráž": 2212,
      "▁manžel": 2213,
      "▁prvý": 2214,
      "Áno,": 2215,
      "ujím": 2216,
      "▁obla": 2217,
      "šk": 2218,
      "unk": 2219,
      "úr": 2220,
      "▁na\\n": 2221,
      "nika": 2222,
      "▁chrb": 2223,
      "kej": 2224,
      "▁aspoň": 2225,
      "▁uvedom": 2226,
      "▁Už": 2227,
      "her": 2228,
      "▁še": 2229,
      "ovať,": 2230,
      "▁cen": 2231,
      ".\\n\"": 2232,
      "nan": 2233,
      "▁zav": 2234,
      ".\\n\\n\\n": 2235,
      "uz": 2236,
      "▁všetci": 2237,
      "▁Roz": 2238,
      "med": 2239,
      "sťou": 2240,
      "▁presved": 2241,
      "ína": 2242,
      "▁iné": 2243,
      "de,": 2244,
      "▁„D": 2245,
      "▁Ho": 2246,
      "▁zm": 2247,
      "▁al.": 2248,
      "не": 2249,
      "▁pravd": 2250,
      "tiahol": 2251,
      "kam": 2252,
      ".\\n\\n–": 2253,
      "▁sprá": 2254,
      "by,": 2255,
      "stúpi": 2256,
      "ceho": 2257,
      "▁vyk": 2258,
      "▁mŕ": 2259,
      "enie,": 2260,
      "▁dver": 2261,
      "▁Ra": 2262,
      "▁stred": 2263,
      "▁„T": 2264,
      "▁De": 2265,
      "▁och": 2266,
      "álne": 2267,
      "stá": 2268,
      "▁Pred": 2269,
      "pä": 2270,
      "ic": 2271,
      "▁nebolo": 2272,
      "▁poste": 2273,
      "▁staro": 2274,
      "▁10": 2275,
      "▁Pe": 2276,
      "\\nd": 2277,
      "▁znova": 2278,
      "20": 2279,
      "deli": 2280,
      "3,": 2281,
      "Bo": 2282,
      "те": 2283,
      "pat": 2284,
      "▁zdvi": 2285,
      "3.": 2286,
      "▁fak": 2287,
      "zem": 2288,
      "mysl": 2289,
      "▁obo": 2290,
      "▁myš": 2291,
      "znač": 2292,
      "nosť,": 2293,
      "stoj": 2294,
      "chyb": 2295,
      "ťaž": 2296,
      "▁nav": 2297,
      "chol": 2298,
      "▁Ro": 2299,
      "riek": 2300,
      "mysel": 2301,
      "▁obchod": 2302,
      "rove": 2303,
      "▁Re": 2304,
      "▁př": 2305,
      "▁každý": 2306,
      "ся": 2307,
      ".\\nM": 2308,
      "čili": 2309,
      "▁Vo": 2310,
      "ované": 2311,
      "▁sna": 2312,
      "sť.": 2313,
      "ali.": 2314,
      "▁vnú": 2315,
      "▁doz": 2316,
      "▁“": 2317,
      "poč": 2318,
      "▁pozná": 2319,
      "▁veľa": 2320,
      "▁Fran": 2321,
      "OV": 2322,
      "▁naz": 2323,
      "▁ľah": 2324,
      "ри": 2325,
      "▁ona": 2326,
      "▁výraz": 2327,
      "tu,": 2328,
      "▁drž": 2329,
      "tin": 2330,
      "▁zost": 2331,
      "▁Všet": 2332,
      ",\\n\\n": 2333,
      "nako": 2334,
      "ta,": 2335,
      "▁schop": 2336,
      "▁kone": 2337,
      "ovania": 2338,
      "18": 2339,
      "▁dáv": 2340,
      "stu": 2341,
      "hat": 2342,
      "▁rád": 2343,
      "ďak": 2344,
      "zni": 2345,
      "▁situ": 2346,
      "fe": 2347,
      "gy": 2348,
      "▁spra": 2349,
      "▁pís": 2350,
      "▁Me": 2351,
      "skú": 2352,
      "▁": 2353,
      "▁sve": 2354,
      "eného": 2355,
      "zol": 2356,
      "▁hovori": 2357,
      "ruk": 2358,
      "ami": 2359,
      "Nie": 2360,
      "II": 2361,
      "väč": 2362,
      "▁mysle": 2363,
      "žiad": 2364,
      "▁sch": 2365,
      "▁dvere": 2366,
      "▁bole": 2367,
      "▁ruku": 2368,
      "▁mne": 2369,
      "c.": 2370,
      "áš": 2371,
      "\\no": 2372,
      "rodz": 2373,
      "|\\n": 2374,
      "▁väčš": 2375,
      "ва": 2376,
      "fa": 2377,
      "▁vidie": 2378,
      "▁Chce": 2379,
      "šiu": 2380,
      "**\\n\\n**": 2381,
      "ск": 2382,
      "tali": 2383,
      "▁vre": 2384,
      "▁sled": 2385,
      "”\\n\\n“": 2386,
      "то": 2387,
      "▁šťast": 2388,
      "mýšľ": 2389,
      "▁199": 2390,
      "▁zem": 2391,
      "▁člen": 2392,
      "uď": 2393,
      "15": 2394,
      "▁zh": 2395,
      "Ja": 2396,
      "chádzajú": 2397,
      "▁dej": 2398,
      "nok": 2399,
      "▁posl": 2400,
      "▁на": 2401,
      "▁bi": 2402,
      "iem": 2403,
      "▁použí": 2404,
      "▁tvár": 2405,
      "@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@": 2406,
      "▁dov": 2407,
      "ýb": 2408,
      "hlo": 2409,
      "tri": 2410,
      "le.": 2411,
      "▁Ko": 2412,
      "\\nsa": 2413,
      "uje,": 2414,
      "▁Slovensk": 2415,
      "▁týchto": 2416,
      "▁brá": 2417,
      "Ä›": 2418,
      "\\nk": 2419,
      "ako": 2420,
      "nos": 2421,
      "4,": 2422,
      "▁pu": 2423,
      "▁základ": 2424,
      ".\\n\\nV": 2425,
      "lož": 2426,
      "desia": 2427,
      "▁cie": 2428,
      "▁prij": 2429,
      "ná,": 2430,
      "stom": 2431,
      "▁najmä": 2432,
      "▁hlad": 2433,
      "pie": 2434,
      "▁м": 2435,
      "cen": 2436,
      "▁sebou": 2437,
      "▁postup": 2438,
      "▁nikto": 2439,
      "▁prišiel": 2440,
      "▁penia": 2441,
      "▁opäť": 2442,
      "▁15": 2443,
      "podob": 2444,
      "ně": 2445,
      "ti,": 2446,
      "lovi": 2447,
      "▁tým,": 2448,
      "ove": 2449,
      "ron": 2450,
      "važ": 2451,
      ":\\n\\n": 2452,
      "nosti.": 2453,
      "▁služ": 2454,
      "bil": 2455,
      "nutie": 2456,
      "poj": 2457,
      "▁nevi": 2458,
      "fer": 2459,
      "tých": 2460,
      "‡ть": 2461,
      "stia": 2462,
      "▁vyu": 2463,
      ":\\n": 2464,
      "▁an": 2465,
      ".\\n–": 2466,
      "▁proce": 2467,
      "▁objav": 2468,
      "níka": 2469,
      "▁prac": 2470,
      "...“": 2471,
      "▁„To": 2472,
      "mov": 2473,
      "bie": 2474,
      "▁str": 2475,
      "▁pomoc": 2476,
      "▁odvetil": 2477,
      "▁otec": 2478,
      "▁vet": 2479,
      "▁lepšie": 2480,
      "▁vše": 2481,
      "▁cha": 2482,
      "príklad": 2483,
      "pod": 2484,
      "ujúci": 2485,
      "níci": 2486,
      "▁odi": 2487,
      "ke,": 2488,
      "rajú": 2489,
      "▁vých": 2490,
      "žili": 2491,
      "tvá": 2492,
      "▁dra": 2493,
      "4.": 2494,
      "qu": 2495,
      "koľvek": 2496,
      "ovaný": 2497,
      "hrad": 2498,
      "Od": 2499,
      "sti.": 2500,
      "bá": 2501,
      "▁tieto": 2502,
      "čnej": 2503,
      "▁usmi": 2504,
      "▁Nech": 2505,
      "vej": 2506,
      "aná": 2507,
      "dla": 2508,
      "zda": 2509,
      "▁muse": 2510,
      "pokoj": 2511,
      "▁moc": 2512,
      "▁šk": 2513,
      "▁det": 2514,
      "ster": 2515,
      "ležito": 2516,
      "▁druhej": 2517,
      "▁obraz": 2518,
      "▁hlavu": 2519,
      "че": 2520,
      "▁mesia": 2521,
      "▁и": 2522,
      "▁tra": 2523,
      "▁ktorom": 2524,
      "dem": 2525,
      "▁bá": 2526,
      "ana": 2527,
      "pust": 2528,
      "▁úlo": 2529,
      "rila": 2530,
      "vých": 2531,
      "▁da": 2532,
      "▁far": 2533,
      "▁exist": 2534,
      "▁obe": 2535,
      "▁tvrd": 2536,
      "▁ísť": 2537,
      "17": 2538,
      "▁predtým": 2539,
      "▁ad": 2540,
      "▁and": 2541,
      "▁aké": 2542,
      "▁vede": 2543,
      "▁krí": 2544,
      "oná": 2545,
      "i.": 2546,
      "▁aký": 2547,
      "telia": 2548,
      "▁Jeho": 2549,
      "▁rok": 2550,
      "▁nepri": 2551,
      "▁vysok": 2552,
      "▁nasled": 2553,
      "nila": 2554,
      "\\nvy": 2555,
      "▁kla": 2556,
      "_\\n\\n_": 2557,
      "ba,": 2558,
      "▁uz": 2559,
      "▁preto,": 2560,
      "íte": 2561,
      "▁plo": 2562,
      "tná": 2563,
      "▁prez": 2564,
      "6,": 2565,
      "▁získ": 2566,
      "pal": 2567,
      "▁meno": 2568,
      "▁mohla": 2569,
      "▁zvie": 2570,
      "▁Bolo": 2571,
      "kého": 2572,
      "▁takže": 2573,
      "▁Možno": 2574,
      "▁ab": 2575,
      "▁syst": 2576,
      "lč": 2577,
      "▁dievč": 2578,
      "kom,": 2579,
      "ró": 2580,
      "▁musel": 2581,
      "udz": 2582,
      "▁päť": 2583,
      "▁Bola": 2584,
      "rab": 2585,
      "▁zob": 2586,
      "▁ľudia": 2587,
      "▁vyhlá": 2588,
      "prv": 2589,
      "č.": 2590,
      "ty.": 2591,
      "bra": 2592,
      "▁kre": 2593,
      "obec": 2594,
      "stried": 2595,
      "▁Pro": 2596,
      "liť": 2597,
      "me.": 2598,
      "▁žia": 2599,
      "cie,": 2600,
      "ние": 2601,
      "▁význam": 2602,
      "▁ticho": 2603,
      "11": 2604,
      "▁žena": 2605,
      "▁ar": 2606,
      "ovú": 2607,
      "der": 2608,
      "▁takto": 2609,
      "ovalo": 2610,
      "hu,": 2611,
      "nému": 2612,
      "▁znovu": 2613,
      "ený,": 2614,
      "▁situá": 2615,
      "▁zam": 2616,
      "во": 2617,
      "pli": 2618,
      "cou": 2619,
      "sty": 2620,
      "▁us": 2621,
